<unk>	0
<s>	0
</s>	0
▁	-3.20815
.	-3.36267
,	-3.76972
'	-4.04765
▁ve	-4.18846
▁bir	-4.75226
n	-4.8331
i	-4.94039
a	-5.01016
▁i	-5.02571
s	-5.13802
k	-5.16686
de	-5.17214
t	-5.17945
e	-5.18272
	-5.20223
da	-5.21457
l	-5.27475
	-5.27774
r	-5.29321
ler	-5.29836
̇	-5.32093
lar	-5.33549
▁bu	-5.34798
	-5.3606
li	-5.45684
m	-5.47111
in	-5.51208
ya	-5.56381
si	-5.60879
na	-5.63373
y	-5.67643
▁(	-5.70774
▁ile	-5.7247
▁olarak	-5.72702
ı	-5.74237
ları	-5.74378
leri	-5.75275
)	-5.75636
te	-5.76274
z	-5.80028
nin	-5.80761
d	-5.82526
▁de	-5.8307
u	-5.83959
-	-5.85644
p	-5.89851
’	-5.91205
▁da	-5.95466
la	-5.9798
le	-5.98205
lı	-5.98517
▁için	-5.98903
ta	-6.00574
nın	-6.01021
ma	-6.01754
ne	-6.03855
ın	-6.04043
ye	-6.05143
di	-6.07186
ni	-6.09011
an	-6.11404
▁olan	-6.12828
"	-6.1339
	-6.17613
me	-6.20108
▁"	-6.21981
sı	-6.23157
h	-6.23366
un	-6.24881
ş	-6.2923
o	-6.2966
g	-6.29858
ki	-6.30926
en	-6.33199
f	-6.34238
▁sonra	-6.34692
▁yılında	-6.35563
c	-6.38736
den	-6.39483
dir	-6.40434
re	-6.41378
nde	-6.42044
ti	-6.43395
lik	-6.4461
▁19	-6.46645
dır	-6.471
▁en	-6.4789
ri	-6.50342
▁daha	-6.50748
v	-6.51032
b	-6.51427
dan	-6.51818
ç	-6.51983
nda	-6.57106
▁tarafından	-6.57488
ca	-6.60072
▁vardır	-6.60744
ra	-6.61072
▁ilk	-6.61148
▁yer	-6.63545
lık	-6.64176
sa	-6.64697
ların	-6.65792
lu	-6.66446
▁ise	-6.68019
lerin	-6.6965
ka	-6.75084
ü	-6.75512
er	-6.75863
▁a	-6.7666
▁çok	-6.79489
▁o	-6.79908
ce	-6.81903
se	-6.82208
▁büyük	-6.83659
ır	-6.83683
▁yoktur	-6.84123
yi	-6.86391
ci	-6.87442
:	-6.87603
▁gibi	-6.88339
dı	-6.90843
al	-6.91539
▁ya	-6.91589
▁ancak	-6.92799
;	-6.93122
ba	-6.94836
su	-6.95933
lan	-6.98563
nı	-6.98704
▁iki	-6.99563
ur	-6.99933
tı	-7.00023
at	-7.0114
▁al	-7.01884
▁kadar	-7.0281
man	-7.04369
ar	-7.06065
ğ	-7.06243
▁arasında	-7.06488
yı	-7.07087
▁oldu	-7.07259
▁köyün	-7.09119
ir	-7.09776
mi	-7.1019
liği	-7.10449
▁e	-7.10629
ro	-7.13724
il	-7.1433
tan	-7.15226
▁karşı	-7.15696
▁km	-7.15714
▁yeni	-7.15801
us	-7.16665
ge	-7.16983
▁ma	-7.17011
▁göre	-7.17603
▁olduğu	-7.17651
2	-7.19205
lerini	-7.19786
el	-7.203
▁diğer	-7.21226
lara	-7.22467
▁18	-7.23126
larda	-7.23261
▁s	-7.23267
du	-7.2345
lo	-7.23456
nun	-7.24162
lerde	-7.24391
▁c	-7.24534
▁an	-7.25549
larını	-7.25561
▁me	-7.25686
miştir	-7.26104
▁b	-7.26462
▁sa	-7.26746
▁son	-7.26829
len	-7.26937
w	-7.27057
lığı	-7.27208
ul	-7.27503
▁yıl	-7.27623
▁yol	-7.2779
▁her	-7.28026
▁1	-7.28539
daki	-7.28566
ga	-7.29762
sel	-7.29978
ken	-7.29995
▁ak	-7.30781
▁su	-7.30804
▁sağlık	-7.30892
mak	-7.31544
os	-7.32898
larında	-7.32917
▁ka	-7.33002
maktadır	-7.33321
vi	-7.3402
x	-7.34089
ha	-7.34796
lere	-7.35098
lama	-7.35164
va	-7.35717
ve	-7.35775
to	-7.35837
ak	-7.35914
),	-7.35957
on	-7.36359
ö	-7.37696
▁ko	-7.37814
ke	-7.37848
▁aynı	-7.38014
▁alan	-7.38177
▁tarihinde	-7.38177
inde	-7.38558
▁re	-7.38811
bi	-7.3978
▁şebekesi	-7.40023
çi	-7.40119
mıştır	-7.40163
lerinde	-7.40525
im	-7.40573
ini	-7.4104
▁ha	-7.41542
▁mi	-7.41775
â	-7.41838
ine	-7.41884
ten	-7.4201
lü	-7.42114
▁etti	-7.4234
▁ba	-7.42604
ru	-7.4277
▁se	-7.42913
be	-7.43277
▁ptt	-7.43542
▁k	-7.43557
▁türkiye	-7.44101
deki	-7.44425
cı	-7.44473
▁di	-7.44827
▁birlikte	-7.45541
larının	-7.45623
mektedir	-7.45696
▁ar	-7.46056
▁olup	-7.46416
▁zaman	-7.46575
nden	-7.46588
▁dünya	-7.46774
▁etki	-7.47062
lerinin	-7.47382
▁do	-7.47463
ch	-7.48332
▁baş	-7.4842
▁so	-7.48576
▁ne	-7.48593
ması	-7.49544
ün	-7.49636
mek	-7.49725
it	-7.49904
zi	-7.50914
ik	-7.51137
▁önce	-7.51419
tu	-7.51734
st	-7.5191
luk	-7.52319
or	-7.52385
▁3	-7.52675
▁ay	-7.52712
▁ayrıca	-7.5288
▁veya	-7.531
▁türk	-7.53182
erek	-7.53645
▁f	-7.53761
ndan	-7.54139
lerine	-7.54221
sında	-7.54393
tik	-7.54531
▁ev	-7.54987
▁bo	-7.55061
ça	-7.55453
hi	-7.55748
▁süre	-7.55821
▁at	-7.56074
ze	-7.56243
mış	-7.56293
no	-7.56798
▁takım	-7.56833
arak	-7.57069
ran	-7.57128
larına	-7.57131
ng	-7.57417
▁be	-7.57598
▁mahallenin	-7.58883
▁kendi	-7.59297
▁2	-7.59372
▁the	-7.59552
yle	-7.59577
▁tek	-7.59698
tir	-7.60681
za	-7.60711
ter	-7.6154
▁4	-7.61548
▁kap	-7.61957
▁eski	-7.62715
▁ho	-7.62922
▁yapılan	-7.63968
▁fa	-7.63982
▁hi	-7.64121
▁görev	-7.64201
▁ke	-7.64217
▁ö	-7.64478
▁önemli	-7.64638
tır	-7.6469
yla	-7.64912
▁u	-7.65976
▁adı	-7.65987
▁köy	-7.66126
▁el	-7.66392
ını	-7.66546
▁si	-7.67243
▁mu	-7.6725
▁yüksek	-7.67471
▁mo	-7.67497
ip	-7.67542
sinde	-7.67576
▁kişi	-7.67643
sini	-7.67865
sine	-7.68068
▁aldı	-7.68208
▁iş	-7.68341
miş	-7.68429
▁okulu	-7.68538
dur	-7.69137
▁köyde	-7.69256
▁va	-7.69538
ında	-7.69842
lerinden	-7.69894
▁kal	-7.69948
▁mü	-7.69979
▁başladı	-7.70553
▁adlı	-7.70557
▁şarkı	-7.70888
ül	-7.71021
▁bulunan	-7.71065
cu	-7.71137
et	-7.71204
stanbul	-7.71316
▁bölge	-7.71522
▁ga	-7.71571
nu	-7.72144
▁bazı	-7.72166
▁gün	-7.72183
leme	-7.72294
▁çıkar	-7.72433
maya	-7.7249
▁bilgi	-7.73556
▁to	-7.73695
▁ra	-7.74061
▁savaş	-7.74876
▁kara	-7.7497
▁film	-7.75087
ko	-7.75275
bo	-7.75286
▁tüm	-7.75399
j	-7.76343
um	-7.76382
▁tarım	-7.76621
▁m	-7.76859
dü	-7.76941
men	-7.76985
/	-7.77118
▁iklimi	-7.77211
▁kur	-7.77385
▁hem	-7.78325
▁orta	-7.78596
▁içinde	-7.78769
▁tarih	-7.78893
ür	-7.79055
▁he	-7.79162
tü	-7.79373
▁genel	-7.79433
▁grup	-7.7966
es	-7.79788
▁as	-7.80008
▁top	-7.80248
î	-7.803
▁üç	-7.80511
▁üzerine	-7.80553
gi	-7.8132
lardan	-7.81468
spor	-7.81698
▁yaptı	-7.81995
ör	-7.82049
▁geri	-7.8208
▁hakkında	-7.82172
is	-7.82226
bu	-7.82424
▁5	-7.82554
lerden	-7.82626
▁mar	-7.82641
let	-7.82665
▁gelen	-7.82667
lk	-7.82699
▁devam	-7.82763
▁pa	-7.83163
ck	-7.83274
ton	-7.8354
do	-7.83749
▁p	-7.83842
▁15	-7.83872
ıl	-7.84225
▁er	-7.84283
ol	-7.8429
▁altyapı	-7.84323
▁suyu	-7.84551
mo	-7.84627
▁birçok	-7.84864
▁coğrafya	-7.84885
▁elektrik	-7.85061
▁ki	-7.8522
▁har	-7.85692
▁ro	-7.85711
▁po	-7.8577
▁alanı	-7.85959
▁olduğunu	-7.86213
▁ek	-7.86328
larından	-7.86508
▁10	-7.86629
”	-7.87023
▁olma	-7.87101
▁sahip	-7.87155
▁evi	-7.87234
▁co	-7.87424
▁6	-7.87465
th	-7.87585
▁avrupa	-7.87643
der	-7.87844
▁ku	-7.87916
▁fakat	-7.88022
▁var	-7.88248
son	-7.88881
ist	-7.89037
mesi	-7.89064
▁“	-7.89088
landı	-7.89108
▁konu	-7.89162
sal	-7.89546
fi	-7.90352
co	-7.90353
▁üniversitesi	-7.90411
yo	-7.90676
▁olmuştur	-7.91126
yan	-7.91311
▁ekonomi	-7.91377
fa	-7.91431
▁az	-7.91723
▁yapı	-7.9196
▁telefon	-7.92004
▁g	-7.92062
▁d	-7.92685
▁fe	-7.9337
▁sıra	-7.93792
inin	-7.94002
▁lig	-7.94283
diği	-7.94475
▁kon	-7.94549
▁bilgileri	-7.94805
▁sağlayan	-7.95191
sını	-7.95214
▁şekilde	-7.95381
▁t	-7.95424
ver	-7.95691
▁ca	-7.95938
▁kez	-7.95941
▁devlet	-7.9654
▁iyi	-7.96918
▁sabit	-7.97031
ok	-7.97439
▁la	-7.9745
▁küçük	-7.97491
▁uzun	-7.97509
ey	-7.97542
▁kültür	-7.97814
pa	-7.98174
▁farklı	-7.98277
3	-7.98621
▁pe	-7.98776
yu	-7.989
▁üzere	-7.98955
as	-7.99461
sına	-8.00005
▁osmanlı	-8.0018
▁mahallede	-8.00285
▁on	-8.00333
▁abd	-8.00338
▁yaz	-8.00362
▁belir	-8.00371
sinin	-8.00379
▁tür	-8.00411
▁açık	-8.00758
▁le	-8.00773
çe	-8.0083
▁kat	-8.00959
▁kar	-8.01135
▁tarihçe	-8.01368
bil	-8.01428
▁-	-8.01544
▁fazla	-8.0185
han	-8.01851
▁h	-8.01902
▁ardından	-8.0195
▁ol	-8.01975
▁vi	-8.02033
▁pi	-8.02323
▁çek	-8.02406
ım	-8.02705
▁mart	-8.0291
▁kabul	-8.03117
▁ikinci	-8.0316
▁san	-8.03182
▁uzaklıktadır	-8.03272
▁içme	-8.03653
dığı	-8.03805
siz	-8.03849
ing	-8.03874
▁ülke	-8.03905
▁17	-8.04328
▁yayın	-8.04559
lerle	-8.04571
▁ocağı	-8.04686
van	-8.04749
▁şubesi	-8.04767
çı	-8.05224
▁ama	-8.05286
▁7	-8.05335
▁bağlı	-8.05363
▁üzerinde	-8.05495
▁12	-8.06104
000	-8.06446
▁olmak	-8.06898
tar	-8.06933
▁deniz	-8.07203
▁bulunmaktadır	-8.07429
dür	-8.07531
▁ana	-8.07703
▁ele	-8.07912
▁savaşı	-8.07967
▁ilköğretim	-8.0797
▁ara	-8.08109
00	-8.08128
▁müzik	-8.08375
▁bağ	-8.08563
ut	-8.08598
▁özel	-8.08718
go	-8.08825
▁ulaşımı	-8.0887
▁gi	-8.08916
▁bey	-8.08991
ıldı	-8.08997
ği	-8.09253
▁doğru	-8.09261
▁şehir	-8.09293
▁oyuncu	-8.09696
▁16	-8.09766
▁yakın	-8.10171
kan	-8.10247
▁ekonomisi	-8.10314
5	-8.10455
iye	-8.1049
▁eğitim	-8.10652
▁2010	-8.10678
▁kanalizasyon	-8.10692
▁doğu	-8.1077
ağı	-8.10904
ğı	-8.1096
tro	-8.11116
ktan	-8.11841
klim	-8.12125
min	-8.12178
▁tarihi	-8.12193
▁yazı	-8.12304
ll	-8.12432
▁tut	-8.12504
▁tur	-8.12585
larla	-8.12749
şi	-8.13157
▁eder	-8.13505
▁acentesi	-8.1389
▁yarı	-8.13891
▁çeşitli	-8.13894
ren	-8.13966
4	-8.1405
bir	-8.14104
pe	-8.14247
▁ilçesine	-8.14331
1	-8.14928
▁eden	-8.15076
▁olması	-8.15216
ku	-8.15393
ına	-8.15673
▁8	-8.1594
▁asfalt	-8.16249
▁kuzey	-8.16539
gu	-8.16626
pi	-8.16982
acak	-8.17317
▁lo	-8.17929
sının	-8.18049
▁burada	-8.18131
▁kısa	-8.18166
▁biri	-8.18252
po	-8.18527
▁özellikle	-8.1894
▁kariyeri	-8.19055
▁yaş	-8.19827
▁ter	-8.1983
▁aç	-8.19902
ay	-8.20078
▁nüfus	-8.20134
▁sadece	-8.20272
▁merkezi	-8.20538
rı	-8.20603
▁ortaya	-8.20718
▁üst	-8.20794
▁yanı	-8.20867
şe	-8.20883
leş	-8.2101
▁genç	-8.21152
lay	-8.21252
ek	-8.2135
▁onun	-8.21404
▁söz	-8.21463
▁halk	-8.2149
▁yılları	-8.21651
▁karar	-8.21688
met	-8.2177
▁gir	-8.21902
▁of	-8.2205
unu	-8.22058
▁sezon	-8.22346
ndeki	-8.22487
▁gol	-8.22554
▁sağ	-8.22927
▁sırasında	-8.22996
tiği	-8.23067
▁tak	-8.23104
▁bunun	-8.23256
▁ön	-8.23498
▁dönem	-8.23577
ının	-8.23583
abilir	-8.23616
▁gerek	-8.23681
▁göster	-8.23773
▁mayıs	-8.23936
▁maç	-8.24048
iz	-8.2411
▁ge	-8.24146
lük	-8.24582
▁dayalıdır	-8.24845
ıp	-8.24882
▁albüm	-8.25153
ad	-8.25299
▁söyle	-8.25372
ılan	-8.25477
0	-8.25862
▁hayvancılığa	-8.25987
é	-8.26089
fe	-8.26472
ış	-8.26744
▁dil	-8.26782
▁14	-8.26847
▁kent	-8.26918
▁ja	-8.27091
▁man	-8.27232
meye	-8.27562
ildi	-8.27657
sh	-8.27715
sız	-8.28149
▁geç	-8.2828
▁20	-8.28406
▁kazan	-8.28502
▁altında	-8.28671
mp	-8.28674
▁bar	-8.28947
▁insan	-8.29001
▁kır	-8.2907
▁hava	-8.29108
▁ocak	-8.2936
az	-8.29516
▁başka	-8.29551
mer	-8.29565
▁güney	-8.29783
▁sayı	-8.29784
▁roma	-8.29973
ıcı	-8.30177
▁no	-8.30306
▁11	-8.30397
▁içerisindedir	-8.30456
▁çocuk	-8.30502
ho	-8.30566
▁kullan	-8.30639
▁ilişki	-8.30671
▁ce	-8.31245
▁hareket	-8.31248
ss	-8.3127
lanan	-8.31305
ebilir	-8.31329
7	-8.31523
▁kay	-8.31851
▁kadın	-8.32077
▁batı	-8.32103
iş	-8.32135
▁sal	-8.32156
ndaki	-8.32352
▁ayrı	-8.32358
▁tekrar	-8.32359
luğu	-8.32384
▁gel	-8.32395
▁ada	-8.32474
rak	-8.32542
▁şehrin	-8.32547
▁kı	-8.32599
▁boyunca	-8.32636
▁ad	-8.32879
▁göz	-8.32895
▁13	-8.33117
▁sanat	-8.3368
ışı	-8.33772
▁öz	-8.33773
laş	-8.34202
rt	-8.34229
▁zamanda	-8.34267
▁edilmiştir	-8.34416
8	-8.34491
▁fi	-8.34505
so	-8.34521
▁ekim	-8.34838
6	-8.34875
▁%	-8.34988
lin	-8.35238
▁9	-8.35372
▁oyun	-8.35383
▁olur	-8.35389
▁eylül	-8.35449
▁futbol	-8.35669
▁v	-8.35672
ry	-8.35893
▁şa	-8.36175
▁oy	-8.36207
ılmıştır	-8.36289
eği	-8.36339
ici	-8.365
▁plan	-8.36619
▁rağmen	-8.36808
▁kasım	-8.36901
▁nisan	-8.3698
▁destek	-8.36986
▁araştırma	-8.37191
ed	-8.37435
▁dön	-8.37536
▁yerine	-8.37591
▁yeniden	-8.37625
▁tanı	-8.37878
ster	-8.37922
▁millî	-8.37952
▁şe	-8.37999
▁haziran	-8.38187
▁yaptığı	-8.38227
yon	-8.38659
▁tar	-8.38889
▁bulun	-8.38985
▁nedeniyle	-8.39159
▁alman	-8.3927
he	-8.39416
▁ordu	-8.39433
ağa	-8.39491
▁temmuz	-8.39688
am	-8.39727
sti	-8.39735
▁onu	-8.3982
sta	-8.39831
ber	-8.39933
▁et	-8.39999
tay	-8.39999
ste	-8.40002
▁final	-8.40419
▁çe	-8.40477
▁aralık	-8.40568
-19	-8.40768
(	-8.40785
▁ağustos	-8.41211
▁bil	-8.41267
▁eş	-8.41639
▁ze	-8.41703
muş	-8.41726
▁para	-8.41792
▁sistemi	-8.41884
▁amerikan	-8.4193
ılmış	-8.42123
nce	-8.42348
▁geniş	-8.42395
▁alın	-8.42458
▁hizmet	-8.42519
▁bas	-8.42525
▁kazandı	-8.42629
▁mer	-8.42843
▁din	-8.42891
▁ordusu	-8.42932
▁il	-8.43314
▁tamam	-8.43476
▁em	-8.43492
▁bul	-8.43592
▁babası	-8.43673
▁sezonunda	-8.43881
▁aile	-8.43948
kı	-8.43948
mon	-8.43984
▁sonunda	-8.44045
▁art	-8.44205
▁ben	-8.44318
rü	-8.4435
▁jo	-8.44632
▁yine	-8.44663
▁bilim	-8.44702
nik	-8.44736
▁tanım	-8.45079
▁hayatı	-8.45127
ılması	-8.4514
▁ankara	-8.45189
▁köye	-8.45234
ilmesi	-8.45259
ık	-8.45346
ilen	-8.45452
▁paşa	-8.4549
ret	-8.45592
ecek	-8.45617
lanmıştır	-8.45665
▁düzen	-8.45761
ünü	-8.45922
▁kaç	-8.46202
▁parti	-8.46263
▁tam	-8.4644
▁sırada	-8.46458
▁güç	-8.46533
▁dizi	-8.46546
▁ilgili	-8.46583
lak	-8.47034
▁pro	-8.47093
ot	-8.47306
ılır	-8.47652
ladı	-8.47704
üm	-8.47774
ova	-8.47893
▁edildi	-8.48037
ley	-8.48192
▁beraber	-8.48442
▁toplam	-8.48548
▁şu	-8.48557
▁üret	-8.48578
▁ait	-8.48645
-20	-8.48698
▁durum	-8.48848
mu	-8.48878
▁sonuç	-8.49038
▁oluştur	-8.49098
▁oku	-8.4939
per	-8.49431
mez	-8.4956
müştür	-8.49613
▁merkez	-8.49704
kten	-8.49724
ev	-8.49932
muştur	-8.49957
▁verdi	-8.50021
▁getir	-8.50102
var	-8.50261
▁hazır	-8.50269
▁yaklaşık	-8.50327
oğlu	-8.50346
mik	-8.50381
hane	-8.5049
tığı	-8.50512
▁kız	-8.5059
▁and	-8.50599
▁bin	-8.50808
▁kom	-8.51013
▁çıktı	-8.51051
▁iline	-8.51371
▁2011	-8.51458
ydı	-8.51479
▁iç	-8.51525
▁bütün	-8.51537
▁oğlu	-8.51578
▁veri	-8.51583
▁dört	-8.51603
▁2009	-8.51671
▁sahne	-8.51969
üz	-8.52309
▁ona	-8.52348
ic	-8.52456
▁ed	-8.52517
▁gelir	-8.52667
ğu	-8.52766
▁2008	-8.52852
ası	-8.52907
lendi	-8.52944
res	-8.52949
izm	-8.52971
yen	-8.53102
▁st	-8.53179
▁elde	-8.53307
▁saldırı	-8.53733
▁almanya	-8.5374
▁je	-8.53863
asyon	-8.53911
▁kaynak	-8.54014
▁transfer	-8.54015
▁beyaz	-8.54376
mayı	-8.54438
che	-8.54479
▁başarı	-8.54595
▁temel	-8.54661
▁ri	-8.54827
▁değer	-8.54875
köy	-8.54944
id	-8.55012
▁gönder	-8.55021
▁bi	-8.55119
ard	-8.55185
▁birliği	-8.55219
▁1.	-8.55244
wa	-8.55253
▁dağ	-8.55256
▁bölüm	-8.55437
▁tah	-8.55568
▁şubat	-8.55591
▁göç	-8.55604
▁(19	-8.55643
▁ulaş	-8.55694
▁taraf	-8.557
▁amerika	-8.55755
ban	-8.55775
▁öğrenci	-8.55823
▁edilen	-8.55868
▁genellikle	-8.56009
▁2.	-8.56174
aş	-8.56199
▁forma	-8.56381
▁sev	-8.56398
▁kısmı	-8.56413
shi	-8.56498
▁uygulama	-8.5664
▁tu	-8.5667
▁rol	-8.56901
▁w	-8.5718
▁döneminde	-8.57246
▁dolayı	-8.57558
▁kan	-8.57766
ydi	-8.57896
istan	-8.57916
▁olay	-8.57942
ilmiştir	-8.58084
▁düş	-8.58234
▁bak	-8.5825
▁çift	-8.58406
▁almıştır	-8.5846
kar	-8.58605
▁isim	-8.58711
yet	-8.58831
▁uluslararası	-8.58989
20	-8.59187
10	-8.59192
▁geldi	-8.59198
▁çalış	-8.59309
ia	-8.59483
ly	-8.59508
▁yaşamı	-8.59562
sen	-8.59606
ilmiş	-8.5964
▁fo	-8.59654
▁yazar	-8.59662
▁neden	-8.59705
şa	-8.60072
▁oluş	-8.60152
▁rus	-8.60186
▁pek	-8.60324
▁şey	-8.60397
sü	-8.60448
▁birkaç	-8.60557
▁asker	-8.60606
▁sun	-8.60638
▁2007	-8.60675
▁anadolu	-8.60696
tur	-8.61069
müş	-8.61082
▁pat	-8.61093
duğu	-8.61176
▁fransa	-8.61333
▁dahil	-8.61345
▁yap	-8.61478
tif	-8.61518
▁parça	-8.61667
▁ismi	-8.61731
▁gelenek	-8.61839
▁fransız	-8.61993
▁geçir	-8.62008
inden	-8.62044
ama	-8.62079
eri	-8.62133
▁dışında	-8.62234
ab	-8.62372
▁yok	-8.62487
tt	-8.62595
▁anlat	-8.62625
▁çalıştı	-8.62648
san	-8.62658
▁takımı	-8.62766
▁sonucu	-8.62947
▁geldiği	-8.62977
▁kitap	-8.63111
▁teknik	-8.6326
▁benzer	-8.63262
▁çalışma	-8.63272
om	-8.63287
▁2012	-8.63475
yor	-8.63662
▁çoğu	-8.63943
▁gerçek	-8.64048
▁du	-8.64073
sinden	-8.64174
ah	-8.64198
▁yüksel	-8.64394
gh	-8.64413
▁maçta	-8.64436
▁new	-8.64443
▁30	-8.64527
▁birinci	-8.64777
bel	-8.6492
▁dayan	-8.65193
▁kupası	-8.65228
iyet	-8.65317
▁hu	-8.65409
rken	-8.65416
▁ser	-8.65437
▁ab	-8.65851
▁yüz	-8.6587
▁mal	-8.66019
▁yardım	-8.66061
▁ii	-8.66104
▁ilgi	-8.66283
▁belediye	-8.66321
▁etme	-8.66377
▁han	-8.66381
▁es	-8.66393
▁çıkan	-8.66507
nü	-8.66675
acağı	-8.66746
leştir	-8.66777
▁kale	-8.66851
ktör	-8.66898
maz	-8.6707
▁yu	-8.67194
lanma	-8.67358
masını	-8.67392
▁kalan	-8.67542
leriyle	-8.67573
tür	-8.67584
▁roman	-8.6759
▁bile	-8.67732
▁kaldı	-8.67782
▁kü	-8.67787
▁ali	-8.67868
▁sultan	-8.67879
uk	-8.67941
▁kullanıl	-8.67948
▁2006	-8.67956
sk	-8.67966
▁sanatçı	-8.6803
lenen	-8.68074
▁hafta	-8.68085
▁dönemde	-8.68123
nd	-8.68187
▁go	-8.68218
siyon	-8.68326
unda	-8.68464
▁zor	-8.68467
zo	-8.6849
▁kullanılan	-8.6853
▁sistem	-8.6872
iyordu	-8.69096
tin	-8.6915
unun	-8.69275
▁hemen	-8.69473
▁başkanı	-8.69561
▁grubu	-8.69603
▁gemi	-8.69634
▁bırak	-8.69701
▁per	-8.69743
▁mücadele	-8.69771
▁çin	-8.69786
▁am	-8.69867
imi	-8.6989
▁etmiştir	-8.69941
▁bulunur	-8.6999
▁spor	-8.70054
▁günü	-8.70113
▁altın	-8.70183
▁sahiptir	-8.70187
layan	-8.70264
▁çalışmaları	-8.70395
▁görül	-8.70413
▁taş	-8.7065
▁silah	-8.70909
▁mil	-8.7102
▁2013	-8.71071
▁av	-8.71076
▁okul	-8.71087
lanmış	-8.71165
▁sayımı	-8.71203
gen	-8.71442
▁iklim	-8.71593
▁milyon	-8.71708
▁2014	-8.71712
mb	-8.71758
▁yıldız	-8.71768
▁ligi	-8.71934
▁koru	-8.71947
▁ses	-8.72014
sto	-8.72041
▁or	-8.72188
▁uzak	-8.72192
▁2000	-8.72338
▁verme	-8.72348
▁bulunduğu	-8.72355
▁alır	-8.72369
▁ham	-8.72474
▁yaşında	-8.72497
▁j	-8.72568
▁tespit	-8.7265
▁kes	-8.72757
▁görün	-8.72977
▁pla	-8.73031
▁oluşan	-8.73073
eli	-8.73202
vo	-8.73424
leyen	-8.73483
▁derece	-8.73523
▁yıllarda	-8.73572
▁x	-8.7362
ji	-8.73716
▁askeri	-8.73721
chi	-8.7374
▁birleşik	-8.73771
iyle	-8.73796
▁za	-8.73843
▁der	-8.73913
▁ju	-8.74049
▁can	-8.74093
▁etmek	-8.74208
mekte	-8.74245
larıyla	-8.7427
▁boz	-8.74283
üs	-8.74285
▁itibaren	-8.74445
▁geliştir	-8.74453
evi	-8.74479
▁bay	-8.7492
▁değil	-8.74978
▁çevre	-8.7501
lıdır	-8.7517
▁inan	-8.75224
aj	-8.75259
▁ağ	-8.7526
▁açı	-8.75283
ıyla	-8.75598
▁ifade	-8.75605
ımı	-8.75622
▁değişik	-8.75624
iyor	-8.75634
▁kuş	-8.75665
▁bilinen	-8.75686
medi	-8.75689
stan	-8.75834
ştır	-8.75954
▁arasındaki	-8.76026
▁eser	-8.76206
▁sık	-8.76407
ov	-8.76419
ker	-8.76446
▁yapmıştır	-8.76452
masına	-8.76462
up	-8.76498
ham	-8.76633
▁sür	-8.76645
▁merkezine	-8.76666
▁gu	-8.76795
▁alt	-8.771
▁boy	-8.77112
-1	-8.77285
▁değiş	-8.77328
▁sat	-8.77381
ilir	-8.77427
▁hal	-8.77503
ıyor	-8.7753
▁sonraki	-8.77568
lanır	-8.77607
lat	-8.77642
▁bölümü	-8.77691
▁gör	-8.77814
lenme	-8.77826
▁yahudi	-8.7804
kları	-8.78072
▁çık	-8.78173
mar	-8.78178
▁geçti	-8.78307
▁verilen	-8.78415
▁karadeniz	-8.7842
har	-8.78515
zu	-8.78612
▁yanında	-8.78723
lek	-8.78769
▁beş	-8.78772
▁sınır	-8.78927
▁yarat	-8.78972
▁ettiği	-8.78984
▁sta	-8.79349
lanması	-8.79598
oloji	-8.79661
▁büyü	-8.79694
▁bit	-8.79709
▁25	-8.79912
▁kulüp	-8.79946
▁zi	-8.79963
gı	-8.79977
lığını	-8.80142
▁taşı	-8.80173
▁günümüzde	-8.80223
ron	-8.80262
▁adını	-8.80453
▁çal	-8.80498
gan	-8.80628
▁erkek	-8.80629
makta	-8.80689
net	-8.80717
the	-8.80739
land	-8.80786
▁2015	-8.80853
▁üçüncü	-8.81005
lamıştır	-8.81021
zar	-8.81122
▁şi	-8.81269
▁saat	-8.81326
ger	-8.81344
zı	-8.81418
▁yılı	-8.81441
ner	-8.81454
▁kitabı	-8.81455
ıyordu	-8.81466
▁yen	-8.81514
cü	-8.81657
op	-8.81667
▁gösteri	-8.81766
mıştı	-8.81995
▁madde	-8.82039
▁yapan	-8.82116
▁sen	-8.82231
▁program	-8.82448
liğini	-8.82465
öl	-8.82524
uş	-8.82687
▁car	-8.82819
ından	-8.8293
ngiliz	-8.83069
▁sefer	-8.8313
▁fran	-8.83135
▁hayvan	-8.83199
▁işlem	-8.83234
▁aldığı	-8.83357
▁yoğun	-8.83417
rek	-8.83534
▁ceza	-8.83549
lla	-8.83745
yü	-8.83776
12	-8.83934
lardır	-8.84007
▁sosyal	-8.84045
▁sürü	-8.84122
▁içer	-8.84244
mparatorluğu	-8.84265
▁for	-8.84355
tri	-8.84467
▁tra	-8.84495
kin	-8.84508
▁yıllarında	-8.84807
▁sezonu	-8.84858
▁2005	-8.84863
ngiltere	-8.84919
ğü	-8.84934
lüğü	-8.8498
▁ulusal	-8.84999
▁kol	-8.85294
▁içerisinde	-8.85342
▁bulundu	-8.85361
▁karasal	-8.85437
▁resmi	-8.85457
kü	-8.85506
▁isimli	-8.85566
▁şampiyon	-8.85587
mut	-8.8564
▁ci	-8.85707
▁böylece	-8.85767
▁ailesi	-8.85913
ket	-8.86128
▁yan	-8.86132
▁buna	-8.8635
▁sorun	-8.86372
▁inşa	-8.86378
din	-8.86389
▁hak	-8.86399
▁dönüş	-8.86473
▁ünlü	-8.86538
yum	-8.86612
▁köyü	-8.8672
▁ayında	-8.86856
▁üyesi	-8.86945
▁bölgesi	-8.86971
ledi	-8.87252
tal	-8.87268
▁geçen	-8.87269
▁yara	-8.87457
▁edilir	-8.875
ff	-8.87625
lim	-8.87929
▁liste	-8.88008
teki	-8.88045
ünün	-8.88096
▁olmayan	-8.88127
▁cumhuriyeti	-8.88135
ja	-8.88324
▁sar	-8.88389
▁ödülü	-8.88495
▁seçim	-8.88525
▁is	-8.8864
▁bunlar	-8.88691
▁ala	-8.88767
▁dur	-8.88825
▁3.	-8.88905
▁iddia	-8.8891
50	-8.89089
▁yerleşim	-8.89206
▁hayat	-8.89213
▁gaz	-8.89217
tim	-8.89236
▁oldukça	-8.89271
lah	-8.89323
wi	-8.89412
▁yaka	-8.8945
asyonu	-8.89533
▁anlaş	-8.89578
▁başında	-8.89611
▁ağır	-8.89638
▁sol	-8.89662
▁mısır	-8.89673
▁başkanlığı	-8.8987
mü	-8.89897
lenmiştir	-8.90022
▁yüzyıl	-8.90137
ven	-8.90315
gin	-8.90427
▁yerli	-8.90453
eb	-8.90505
▁video	-8.90664
▁partisi	-8.90683
15	-8.9072
▁renk	-8.90825
▁yasa	-8.90843
tre	-8.90935
▁mahalleye	-8.90985
▁örnek	-8.9109
▁yaşan	-8.91136
od	-8.91173
▁imza	-8.91188
▁wa	-8.91329
las	-8.91331
▁enerji	-8.9135
▁bağımsız	-8.91414
▁cami	-8.91466
▁grubun	-8.91569
▁arap	-8.9171
taki	-8.91712
▁edil	-8.91846
▁rusya	-8.91847
▁haber	-8.91847
▁metre	-8.92094
▁başlar	-8.92172
60	-8.92176
▁maçı	-8.9226
slam	-8.92279
▁olmuş	-8.92506
▁girdi	-8.92566
▁altı	-8.92589
nes	-8.92591
▁adam	-8.92702
▁toprak	-8.92844
▁kor	-8.92854
par	-8.92882
▁sergi	-8.93038
▁yaygın	-8.93176
▁gece	-8.932
▁cha	-8.93392
we	-8.93405
▁doktor	-8.93407
▁sayısı	-8.93432
ucu	-8.93569
▁beri	-8.9365
dar	-8.93673
▁görüş	-8.93897
19	-8.93963
▁şeklinde	-8.9401
▁yönetim	-8.94108
syon	-8.94145
▁kurulu	-8.94177
▁dr	-8.94431
▁tanrı	-8.94438
▁ti	-8.94507
▁üniversite	-8.94743
bri	-8.94916
%	-8.95018
▁değiştir	-8.95026
▁ilçe	-8.9508
dy	-8.95134
▁yolu	-8.9533
talya	-8.95404
▁yay	-8.95424
▁taşımalı	-8.95467
gü	-8.95493
▁kullanılır	-8.95634
▁doğdu	-8.95749
▁katıldı	-8.95935
zer	-8.9601
▁gerçekleş	-8.96108
▁lider	-8.96126
düğü	-8.96335
▁yönet	-8.96375
▁suç	-8.96447
siyle	-8.96492
les	-8.96543
▁şirket	-8.96635
▁annesi	-8.96684
▁konser	-8.96735
nan	-8.96796
▁idi	-8.96818
▁hay	-8.9701
▁adet	-8.9704
lerdir	-8.97138
▁görenek	-8.97149
ks	-8.97206
▁adıyla	-8.9731
q	-8.97317
▁albümü	-8.97394
▁sahibi	-8.97401
▁oynadı	-8.97542
▁hukuk	-8.97575
▁numara	-8.97608
▁sü	-8.97732
▁2004	-8.97762
çu	-8.97776
▁devleti	-8.97785
▁katı	-8.98056
rik	-8.98137
if	-8.98199
▁yöntem	-8.98325
sko	-8.98481
dro	-8.98749
▁2016	-8.98779
▁yönetimi	-8.9879
▁kuvvetleri	-8.98823
sıyla	-8.98915
▁bizans	-8.98921
14	-8.99121
11	-8.99156
▁21	-8.99213
▁düşün	-8.99274
▁22	-8.99298
suz	-8.99318
▁yetiş	-8.99337
▁bal	-8.99576
▁alma	-8.99681
▁giriş	-8.99699
acağını	-8.99748
▁yıllık	-8.99784
▁yemekleri	-8.99928
▁yüzyılda	-8.99941
▁konusu	-9.0001
▁sp	-9.0005
▁yayım	-9.00136
una	-9.00163
▁tip	-9.00208
▁şiir	-9.00355
▁başarılı	-9.00384
▁hiçbir	-9.00461
▁şah	-9.00607
▁yunan	-9.0066
▁pan	-9.00756
▁döndü	-9.00784
altı	-9.00785
▁koy	-9.00867
▁güzel	-9.01005
▁öğren	-9.0109
▁nokta	-9.01145
▁24	-9.01175
▁fark	-9.01214
▁geçer	-9.01272
▁aday	-9.01292
ph	-9.01351
200	-9.01364
▁dikkat	-9.01497
ent	-9.01504
▁kayıt	-9.01603
▁uygun	-9.01606
▁karakter	-9.01607
▁kızı	-9.01675
▁model	-9.01832
don	-9.01866
▁anlam	-9.0187
80	-9.01906
▁kendisi	-9.02127
▁seç	-9.02281
burg	-9.02292
▁tiyatro	-9.02336
▁bulunma	-9.02352
▁mezun	-9.0237
▁yönetmen	-9.02382
▁adının	-9.02387
▁fakültesi	-9.02483
▁orman	-9.02553
▁değildir	-9.02553
▁ermeni	-9.0256
▁yaşayan	-9.02805
▁ço	-9.02915
ince	-9.02954
ral	-9.02997
▁23	-9.03
▁sak	-9.03064
▁kış	-9.03121
kleri	-9.03133
istik	-9.03424
resi	-9.03431
bey	-9.03588
hal	-9.03685
▁ticaret	-9.03793
lor	-9.03805
▁oluştuğu	-9.03891
▁kardeşi	-9.04042
▁güven	-9.0405
▁özellikleri	-9.04078
▁eğitimi	-9.0409
▁dış	-9.04098
▁amaç	-9.04109
▁demir	-9.0443
ladığı	-9.04505
▁öldür	-9.04562
▁tat	-9.04623
▁boş	-9.04699
▁yarışma	-9.0474
▁yaşam	-9.04818
je	-9.04868
maktaydı	-9.04943
miz	-9.05035
lem	-9.05074
▁ortak	-9.0511
▁john	-9.05192
▁yön	-9.05265
▁gelişme	-9.05278
hat	-9.05503
▁sürdü	-9.05604
▁ders	-9.05626
90	-9.05744
▁güçlü	-9.05923
ris	-9.05926
▁mezar	-9.05963
▁şehri	-9.0608
▁baskı	-9.06282
▁yardımcı	-9.06288
lenir	-9.06336
▁maçında	-9.06384
35	-9.06563
▁pu	-9.06565
▁par	-9.06601
▁sözleşme	-9.06635
▁diye	-9.06662
ara	-9.06687
▁fer	-9.0696
▁konusunda	-9.06966
leşme	-9.0701
▁paris	-9.07037
▁başlayan	-9.07079
▁eğitimden	-9.07084
▁geçmişi	-9.07087
nün	-9.07115
lis	-9.07242
bur	-9.07265
▁kuvvet	-9.07291
▁uzay	-9.07391
17	-9.07395
cak	-9.07607
▁uğra	-9.07642
gar	-9.07728
▁gra	-9.07806
▁başlamıştır	-9.07877
▁ateş	-9.07908
▁sayıda	-9.07926
–	-9.08024
▁bes	-9.08039
▁gitti	-9.08056
▁sin	-9.0813
▁kızıl	-9.08156
▁sonrasında	-9.08198
▁dağı	-9.08212
▁mor	-9.08702
▁yük	-9.08792
▁yarış	-9.08798
başı	-9.08819
▁wi	-9.08821
▁26	-9.08857
▁100	-9.08872
▁vali	-9.08882
▁herhangi	-9.0898
▁başına	-9.09021
▁ata	-9.09098
▁engel	-9.09139
umu	-9.09156
fer	-9.09183
▁seçil	-9.09231
eceği	-9.09419
▁duy	-9.09429
▁haline	-9.09442
can	-9.09514
▁puan	-9.0953
▁arazi	-9.09748
tes	-9.09849
tor	-9.09851
ngilizce	-9.09966
▁türkçe	-9.09995
▁şirketi	-9.10147
▁bor	-9.10171
▁kut	-9.10192
▁dakika	-9.1021
▁başkan	-9.10234
▁bina	-9.10282
tra	-9.10312
ınca	-9.10323
▁organ	-9.10444
bet	-9.10513
rarlanılmaktadır	-9.10569
sından	-9.10599
▁üstün	-9.10627
▁yerel	-9.1063
▁sarı	-9.10697
▁güneş	-9.1075
▁bunu	-9.10773
▁hale	-9.10798
lamak	-9.10861
tti	-9.10886
▁örneğin	-9.109
layarak	-9.10951
ment	-9.11032
sar	-9.11074
tma	-9.11091
▁anlaşma	-9.11099
▁defa	-9.11103
▁çalışan	-9.11161
▁görevi	-9.11174
▁kıyı	-9.11277
▁vardı	-9.11278
▁uç	-9.11374
que	-9.11537
13	-9.11655
dığını	-9.11727
bar	-9.11788
▁ölümü	-9.11839
lılar	-9.11896
▁seri	-9.11984
▁televizyon	-9.1201
▁arka	-9.12028
▁kral	-9.12035
▁proje	-9.12046
mişti	-9.1212
laması	-9.12127
▁programı	-9.12238
▁kaza	-9.12281
▁bölgede	-9.12297
gra	-9.12398
kinci	-9.12413
á	-9.12491
▁temsil	-9.12685
16	-9.12808
▁kurulan	-9.1315
▁sinema	-9.13214
▁toplum	-9.13239
▁motor	-9.13417
kal	-9.13424
70	-9.13434
9	-9.13456
▁kri	-9.13575
▁kontrol	-9.13643
▁sınıf	-9.13754
ğında	-9.13778
▁evli	-9.13806
şan	-9.13835
▁bah	-9.13848
▁profesyonel	-9.13893
lenmesi	-9.13897
▁şampiyonası	-9.13899
▁sovyet	-9.13961
▁araç	-9.14051
▁nüfusu	-9.14083
▁bilin	-9.14167
srail	-9.14184
mesine	-9.14354
▁bakanlığı	-9.14438
▁fil	-9.14471
▁düz	-9.14548
diğini	-9.14633
▁dönemi	-9.14747
ius	-9.148
▁gök	-9.14856
▁kulübü	-9.14971
liğe	-9.15205
▁süper	-9.15217
▁tasarım	-9.15242
▁hat	-9.15343
hu	-9.15402
ft	-9.15591
▁halkı	-9.15595
▁modern	-9.15607
▁ber	-9.1564
▁2002	-9.1565
û	-9.15756
fik	-9.1579
pol	-9.15956
▁çünkü	-9.16047
my	-9.16215
▁kalma	-9.16285
▁çağ	-9.16574
",	-9.1663
а	-9.16659
▁afrika	-9.16731
▁kav	-9.16731
▁kendisini	-9.1679
▁siyasi	-9.16792
▁türü	-9.16857
mesini	-9.16907
▁zorunda	-9.16939
▁orada	-9.17011
▁savunma	-9.17105
▁sene	-9.17425
▁serbest	-9.17457
ıldığı	-9.17473
▁etkisi	-9.17588
▁bağlantı	-9.17598
tion	-9.17646
lenmiş	-9.17686
her	-9.17696
▁durumu	-9.17761
lığa	-9.17787
▁kötü	-9.17824
▁ödül	-9.1783
▁hedef	-9.1799
▁kendisine	-9.18066
bin	-9.18178
▁2003	-9.18391
▁sonucunda	-9.18424
▁yapımı	-9.1852
▁fu	-9.18598
lâ	-9.18634
▁uyar	-9.18705
▁sebep	-9.18818
cılık	-9.18848
▁ilan	-9.18958
▁biçim	-9.19043
▁kilise	-9.19062
▁belge	-9.19154
▁arası	-9.19302
▁28	-9.19318
▁hücre	-9.19332
▁tane	-9.19486
▁çekil	-9.1952
▁verir	-9.19534
▁öldü	-9.19583
lidir	-9.19657
▁dili	-9.19689
▁verdiği	-9.19738
▁ölüm	-9.19746
▁yani	-9.19888
▁etmektedir	-9.20002
▁ger	-9.20039
▁york	-9.20079
▁filmi	-9.20098
▁mö	-9.20178
▁27	-9.20218
▁olsa	-9.20245
▁parçası	-9.20347
▁tepe	-9.20349
▁karış	-9.20365
çak	-9.20397
mal	-9.2042
▁önceki	-9.20422
▁konuş	-9.20612
▁mahallesi	-9.20735
▁çay	-9.20758
▁bugün	-9.20803
lçe	-9.20808
lon	-9.2088
▁ürün	-9.2088
▁gü	-9.20916
▁karşısında	-9.2095
▁bitki	-9.21323
ildiği	-9.21396
▁yılına	-9.21465
▁0	-9.21494
▁–	-9.2151
▁öğretmen	-9.21645
▁artık	-9.21702
▁doğal	-9.2171
▁almaktadır	-9.21715
▁hikâye	-9.21769
iyeti	-9.21812
▁kralı	-9.2183
▁teknoloji	-9.21906
▁amacıyla	-9.2192
▁bilgisayar	-9.22033
mat	-9.22048
▁yürüt	-9.2213
ow	-9.22188
▁öldürül	-9.22273
▁resim	-9.22315
▁mustafa	-9.22328
sco	-9.22397
jen	-9.22424
32	-9.22541
▁kasaba	-9.22567
▁ince	-9.22649
▁politika	-9.22727
nci	-9.22733
▁katkı	-9.22739
▁tasar	-9.2282
ty	-9.23032
▁işgal	-9.23069
▁eseri	-9.23069
▁izle	-9.23094
▁turnuva	-9.23099
▁hü	-9.23169
▁beste	-9.23174
▁gö	-9.23238
▁nite	-9.23251
türk	-9.23275
işi	-9.23297
şar	-9.2334
▁olabilir	-9.23366
▁oran	-9.23376
mı	-9.2354
▁nehri	-9.23669
▁cumhuriyet	-9.23749
▁açıklama	-9.23753
▁kanun	-9.238
▁verildi	-9.23845
▁gözlem	-9.23872
▁yedi	-9.24013
▁ederek	-9.24023
▁iz	-9.24092
▁etmiş	-9.24133
▁tor	-9.24144
-0	-9.24158
▁ekonomik	-9.24186
taş	-9.24232
▁1990	-9.24271
zan	-9.24367
ski	-9.24444
▁radyo	-9.24603
▁düşük	-9.24645
▁tamamen	-9.24733
▁başlat	-9.2474
▁göl	-9.24801
▁mehmet	-9.25099
▁görüntü	-9.25224
üsü	-9.25291
-2	-9.25448
▁park	-9.25456
▁ziyaret	-9.25464
leyici	-9.2547
▁çocuğu	-9.25494
▁belirti	-9.25497
▁kab	-9.25735
▁kullanıcı	-9.25785
dor	-9.25801
▁kurdu	-9.25923
▁aşağı	-9.26062
▁izin	-9.26075
▁th	-9.26085
fet	-9.26186
▁seçimleri	-9.26195
▁asıl	-9.26314
şık	-9.26359
▁futbolcu	-9.26466
▁edilmiş	-9.26498
mışlardır	-9.2657
▁yorum	-9.26643
ant	-9.26652
▁saha	-9.26686
▁gazete	-9.2689
▁ortalama	-9.26919
▁attı	-9.2696
▁cen	-9.27032
33	-9.27076
masıyla	-9.2713
meyen	-9.27149
▁mah	-9.27195
▁ülkenin	-9.27214
▁kurucu	-9.27413
▁yağ	-9.27433
dra	-9.27502
▁mühendis	-9.27557
raf	-9.27597
car	-9.2769
▁yapma	-9.27791
64	-9.27862
dıkları	-9.27905
▁meydana	-9.27958
▁gre	-9.28069
[	-9.28354
▁filmin	-9.28366
▁hakim	-9.28378
▁veren	-9.28531
mini	-9.28545
▁bro	-9.28634
oz	-9.2868
bek	-9.28699
sp	-9.28728
▁pazar	-9.28784
▁önem	-9.2887
▁nereden	-9.28891
▁2001	-9.28893
laşma	-9.28906
▁vur	-9.28945
▁prens	-9.28965
▁düzenlenen	-9.29137
acaktır	-9.29257
30	-9.29264
▁devletleri	-9.29286
▁düşünce	-9.29496
▁faaliyet	-9.29537
▁kolay	-9.29596
▁üye	-9.29614
▁dönemin	-9.29683
gene	-9.29722
▁sch	-9.2993
ılmaktadır	-9.30012
kla	-9.30176
▁mem	-9.30197
▁tel	-9.30343
▁koruma	-9.30351
▁we	-9.30353
▁öne	-9.30424
▁yapar	-9.30424
	-9.30494
▁kesin	-9.30614
ğını	-9.30876
▁yüzey	-9.30905
▁idare	-9.31049
▁seçildi	-9.31051
▁çevir	-9.31076
▁oluşturul	-9.31137
▁adında	-9.31165
▁mahkeme	-9.31286
▁kavram	-9.31305
▁düşünül	-9.31411
dikleri	-9.31473
45	-9.31519
▁pri	-9.31557
ers	-9.31568
▁1980	-9.31618
▁gerçekleştir	-9.31676
▁devre	-9.31705
▁dağılımı	-9.31736
▁2017	-9.31737
▁müslüman	-9.31915
=	-9.31931
▁yeri	-9.3207
▁yılından	-9.32094
▁pre	-9.32138
rit	-9.32172
▁uygulan	-9.32219
▁sıcak	-9.3223
▁kendini	-9.324
mız	-9.3242
▁yöre	-9.32437
▁bölgesinde	-9.32526
▁çalışmalar	-9.32574
ser	-9.32747
]	-9.32763
▁olmasına	-9.32837
▁con	-9.33035
▁kök	-9.33048
▁hiç	-9.33108
▁ayak	-9.33109
▁savun	-9.33149
bre	-9.33221
▁polis	-9.33257
▁oda	-9.33639
▁yıllar	-9.33709
▁kemer	-9.33742
▁çizgi	-9.3379
48	-9.33944
▁kaya	-9.33957
mparator	-9.34013
sidir	-9.34102
▁1999	-9.34196
▁hayatını	-9.34253
▁arkadaşı	-9.34396
▁albümün	-9.34446
▁anlamına	-9.3445
▁kaynağı	-9.34575
öz	-9.34579
▁elektro	-9.34593
▁sonrası	-9.34641
zmir	-9.34721
amadı	-9.34868
18	-9.34914
▁sanayi	-9.35061
▁hali	-9.35143
▁mus	-9.35333
▁basın	-9.35373
▁akdeniz	-9.35388
36	-9.35425
▁dü	-9.35453
▁üzerinden	-9.35458
kon	-9.35627
▁direktör	-9.35742
▁50	-9.35776
▁bekle	-9.35879
▁kullanılma	-9.35895
▁mevcuttur	-9.35962
&	-9.36147
▁edilmesi	-9.36151
▁imparator	-9.36163
▁eserleri	-9.36167
55	-9.36185
▁nedenle	-9.36283
25	-9.36329
▁kaybetti	-9.36355
▁şarkısı	-9.36394
ırlar	-9.36403
▁kurulmuştur	-9.36431
▁sayesinde	-9.36539
▁zengin	-9.36608
▁af	-9.36614
▁gar	-9.36845
liğine	-9.3693
▁sürekli	-9.37001
▁geçmiş	-9.3706
▁29	-9.37105
▁boyut	-9.37117
▁duvar	-9.3726
▁çöz	-9.37269
kül	-9.37491
bb	-9.3773
▁iken	-9.37753
▁giydi	-9.37772
▁bat	-9.37856
▁olacak	-9.37873
▁düzey	-9.37895
▁başbakan	-9.37962
▁dünyaya	-9.3797
▁eğer	-9.38001
▁doğum	-9.38028
▁dergi	-9.38037
▁saray	-9.38119
▁mari	-9.38137
lığına	-9.3814
▁avusturya	-9.38186
gor	-9.38245
lendirme	-9.38272
▁dalga	-9.38285
42	-9.38317
▁hızlı	-9.3839
38	-9.38421
▁yana	-9.38456
▁ağaç	-9.38673
▁eşi	-9.38712
41	-9.38719
▁çıkış	-9.38728
▁otur	-9.38742
tepe	-9.38869
mişlerdir	-9.38877
rah	-9.389
tık	-9.38942
39	-9.39017
▁müziği	-9.39074
▁hatta	-9.3908
▁sezonun	-9.39113
▁fenerbahçe	-9.39142
tis	-9.39168
▁alarak	-9.3919
sch	-9.39208
ud	-9.39238
37	-9.39274
▁kuruldu	-9.39285
▁kurum	-9.39348
▁durumda	-9.39356
▁ruh	-9.39375
▁karşılaşma	-9.39392
▁red	-9.39395
▁alanında	-9.39397
▁koca	-9.39449
▁rum	-9.39485
ray	-9.39534
mir	-9.39578
▁yılının	-9.3964
örü	-9.39817
ation	-9.39855
▁kadınlar	-9.39996
set	-9.40172
art	-9.40172
▁bunların	-9.40197
▁insanlar	-9.40212
97	-9.40228
▁antik	-9.40238
▁dar	-9.40256
▁kurtar	-9.40263
▁aşk	-9.40267
▁geleneksel	-9.40276
▁hükümeti	-9.40316
ılarak	-9.40393
▁don	-9.40401
▁canlı	-9.40707
44	-9.40792
şehir	-9.40819
spanya	-9.4096
▁ayrıldı	-9.40998
▁fotoğraf	-9.41012
▁oynanan	-9.41012
▁suriye	-9.41016
▁böyle	-9.41057
57	-9.41161
▁saf	-9.41219
▁yeşil	-9.41229
34	-9.4123
▁barış	-9.41236
▁galatasaray	-9.41333
08	-9.41421
▁gider	-9.41484
▁katılma	-9.41596
form	-9.41678
▁londra	-9.41691
lam	-9.41742
▁mümkün	-9.41816
▁madalya	-9.41942
▁lisesi	-9.41946
▁yapmak	-9.42032
▁ekip	-9.42191
eceğini	-9.42199
▁halinde	-9.42269
▁metal	-9.42333
▁üyeleri	-9.42342
▁akademi	-9.42544
62	-9.42589
▁yapılmıştır	-9.42651
▁ru	-9.42661
▁tedavi	-9.42664
▁yurt	-9.42703
▁ölçü	-9.4275
▁toprakları	-9.4279
▁emir	-9.42809
▁lisans	-9.42836
berg	-9.42913
ms	-9.42941
▁üretimi	-9.42949
▁hakkı	-9.4296
ps	-9.43021
▁kira	-9.43152
▁bölümünde	-9.43183
talyan	-9.43295
▁gelmiştir	-9.43338
▁özgür	-9.43371
▁yalnızca	-9.43383
56	-9.43536
▁aydın	-9.43669
▁bra	-9.43736
ny	-9.4382
▁doğa	-9.43831
▁söyler	-9.43903
▁olmadığı	-9.44001
▁tri	-9.44025
▁tamamladı	-9.4403
▁gül	-9.44071
▁ah	-9.441
▁hasta	-9.44161
▁eleştiri	-9.44225
53	-9.44229
▁taşın	-9.44229
▁baba	-9.44304
▁port	-9.44309
09	-9.44327
▁tahmin	-9.4433
▁kamp	-9.44345
▁fre	-9.44351
▁popüler	-9.44381
▁you	-9.44395
▁erken	-9.44449
47	-9.44451
▁gücü	-9.44537
▁yapısı	-9.44643
▁kamu	-9.44656
▁1998	-9.44746
▁kullanımı	-9.44767
63	-9.44796
▁yetki	-9.44834
▁dik	-9.44836
▁etmesi	-9.45057
▁söyledi	-9.45064
uyordu	-9.45171
▁performans	-9.45172
▁konuşma	-9.45199
kul	-9.45199
▁yapıldı	-9.45257
?	-9.45304
▁terim	-9.45332
▁malzeme	-9.4538
▁40	-9.45492
▁muha	-9.45567
▁mimar	-9.4559
▁takip	-9.456
▁ilçesi	-9.4569
▁asya	-9.45774
▁devri	-9.45784
▁ac	-9.45805
▁tartışma	-9.46039
46	-9.46071
▁öncesi	-9.46189
43	-9.4621
▁krallık	-9.46219
stra	-9.46276
▁yapılır	-9.46282
▁geçme	-9.46311
▁ahmet	-9.46666
▁oranı	-9.46686
gün	-9.46727
▁sey	-9.46761
mekteydi	-9.46952
▁normal	-9.46988
▁koşu	-9.47013
▁uzan	-9.47062
▁adına	-9.47146
▁köprü	-9.47153
▁takımın	-9.47166
▁satış	-9.47179
▁duyu	-9.4724
▁üretim	-9.47241
off	-9.47265
▁gen	-9.47292
▁hükümet	-9.47316
▁nüfusunun	-9.47364
▁cor	-9.47528
▁siyah	-9.47589
sunu	-9.47716
▁sona	-9.47717
▁yemek	-9.47761
▁anda	-9.47773
nsan	-9.47797
▁sorumlu	-9.47848
▁çiz	-9.47939
▁vol	-9.48168
▁yabancı	-9.48246
▁girişim	-9.48292
▁düşman	-9.48391
lediği	-9.48396
40	-9.48542
▁ileri	-9.48567
lendiri	-9.48679
▁birlikleri	-9.48688
▁mevcut	-9.48744
54	-9.48839
▁gitme	-9.48878
▁1970	-9.48906
▁başta	-9.491
▁edebiyat	-9.49106
▁hala	-9.49109
52	-9.49175
▁teklif	-9.49215
▁tören	-9.49247
▁görme	-9.4939
▁kuruluş	-9.49392
▁sha	-9.49402
▁yarışması	-9.49576
▁bursa	-9.49627
+	-9.49652
‘	-9.49711
▁dünyanın	-9.49754
kara	-9.49839
dağ	-9.49857
58	-9.49921
▁basketbol	-9.49983
▁ortam	-9.50043
▁derin	-9.50129
▁tv	-9.50175
▁general	-9.502
ben	-9.50269
▁eriş	-9.5033
▁geçirdi	-9.50363
▁bitir	-9.50411
▁1992	-9.50467
▁tal	-9.50473
▁bundan	-9.50657
abı	-9.50665
▁getiril	-9.50681
▁oluşur	-9.50765
▁trabzon	-9.50843
madan	-9.50854
▁verilme	-9.50888
▁belli	-9.50986
▁1960	-9.5107
▁türkmen	-9.51087
▁sınırları	-9.51129
▁kırmızı	-9.51178
▁çarp	-9.5118
21	-9.51189
▁anti	-9.51346
▁karakteri	-9.51359
mesiyle	-9.51383
▁2018	-9.51425
gon	-9.51486
▁çekim	-9.51541
▁kanal	-9.51587
▁pop	-9.5166
▁aracı	-9.51749
▁aşama	-9.51995
▁karşılık	-9.52238
▁eyaleti	-9.5224
▁piyasaya	-9.52288
▁hâl	-9.52295
▁biridir	-9.52343
▁hristiyan	-9.52387
о	-9.52407
▁düzenlen	-9.52449
▁1995	-9.52452
▁1997	-9.52458
▁ısı	-9.52521
▁azerbaycan	-9.52547
▁edilmektedir	-9.52554
59	-9.52577
▁tutuk	-9.52683
▁sam	-9.52724
▁kardeş	-9.52949
▁mekan	-9.52957
▁çalışır	-9.52968
▁opera	-9.53265
▁içeren	-9.53311
▁çar	-9.53319
▁bahçe	-9.5334
!	-9.53389
▁uçak	-9.5356
vin	-9.53673
for	-9.53716
▁1996	-9.53745
49	-9.53747
▁güvenlik	-9.53818
▁gizli	-9.53837
▁test	-9.53852
▁çağı	-9.53935
▁arada	-9.5394
▁felsefe	-9.53975
05	-9.54025
▁birisi	-9.54092
▁kesim	-9.54111
▁geçiş	-9.54147
▁hastalık	-9.5415
ney	-9.54209
500	-9.54345
üp	-9.54363
▁yönetici	-9.54367
▁koyu	-9.54419
▁dışı	-9.54447
tuğ	-9.54485
▁dergisi	-9.54569
▁dolayısıyla	-9.54618
▁deney	-9.54734
▁temsilci	-9.54779
pp	-9.5479
▁hollanda	-9.54912
▁alındı	-9.54973
▁yargı	-9.54975
▁kahraman	-9.54994
▁şimdi	-9.55088
▁bö	-9.55098
▁gösterir	-9.55156
▁yukarı	-9.552
▁oldukları	-9.55221
▁paylaş	-9.55256
ami	-9.55263
▁özelliği	-9.55267
▁kararı	-9.55369
▁çıkma	-9.55492
ram	-9.55554
▁efendi	-9.55569
baş	-9.55587
▁heykel	-9.5559
▁çatışma	-9.55633
▁görülür	-9.55711
▁iii	-9.55735
▁süreci	-9.55736
▁sap	-9.55797
▁yapmış	-9.55801
▁lise	-9.55864
▁cihaz	-9.55942
▁teori	-9.5599
▁kas	-9.56016
▁kart	-9.5605
▁kültürü	-9.56112
▁terk	-9.56251
kür	-9.56304
▁tank	-9.56524
▁yolcu	-9.56554
abilecek	-9.5656
▁şampiyonluğu	-9.56572
▁cam	-9.56604
landığı	-9.56614
▁nor	-9.56647
▁yaşadığı	-9.56739
▁şiddet	-9.56854
▁gördü	-9.56929
▁fabrika	-9.57021
▁tav	-9.5705
▁kaldır	-9.57076
▁op	-9.57103
▁tıp	-9.57119
▁dair	-9.57174
▁altına	-9.57272
olog	-9.57296
▁yayınlandı	-9.57393
▁1994	-9.57548
▁şekil	-9.5762
▁zarar	-9.57629
▁papa	-9.57629
▁finalde	-9.57667
▁işçi	-9.57695
▁uyu	-9.57738
▁doğan	-9.57742
▁itibarıyla	-9.57986
▁kütle	-9.58024
▁gid	-9.58051
▁1991	-9.58098
▁doku	-9.58119
▁halkın	-9.58125
51	-9.58144
▁tercih	-9.58157
▁başlamış	-9.5818
▁play	-9.582
▁hesap	-9.58263
▁örgüt	-9.58323
▁rock	-9.58349
▁kullanım	-9.58442
▁biz	-9.58454
▁ayır	-9.5848
▁öğretim	-9.58485
▁kural	-9.58555
▁hareketi	-9.5857
▁kelime	-9.58635
cho	-9.58655
▁isyan	-9.58693
ecektir	-9.58785
▁evren	-9.58798
şim	-9.58848
▁etmeye	-9.58865
▁kazı	-9.58904
95	-9.58906
▁31	-9.58908
▁amerikalı	-9.58942
▁bek	-9.58993
▁krallığı	-9.59108
▁banka	-9.59141
bay	-9.5921
▁gerekli	-9.59352
▁kurul	-9.5937
▁yazılım	-9.594
▁1993	-9.59473
▁yapılmaktadır	-9.59526
kov	-9.59567
▁yılın	-9.5962
top	-9.5963
07	-9.59735
▁öykü	-9.59756
▁kum	-9.59758
▁vermiştir	-9.59763
çev	-9.59812
cık	-9.59838
▁hastane	-9.5991
▁rolü	-9.60021
▁dava	-9.60026
▁meclis	-9.60063
▁ülkede	-9.60162
ilerek	-9.60193
eğe	-9.60203
▁vatandaş	-9.60269
▁windows	-9.60291
▁üzerindeki	-9.60328
▁enstitüsü	-9.60334
▁ödülleri	-9.60368
▁gelmektedir	-9.60474
▁yüzden	-9.60606
ston	-9.60633
one	-9.60706
▁yazdı	-9.60747
▁milli	-9.60808
▁oyunu	-9.60928
▁yapılmış	-9.60933
▁bazen	-9.6095
▁yönelik	-9.60987
▁bununla	-9.61039
▁makine	-9.61045
▁yüzyılın	-9.61055
▁satın	-9.61187
pınar	-9.61225
▁kazanan	-9.61234
▁hav	-9.61319
▁kanada	-9.61322
▁oynama	-9.61396
▁açıkladı	-9.61448
▁kullanma	-9.61469
▁daire	-9.61563
▁wil	-9.61733
aklı	-9.61772
▁osman	-9.61816
▁kore	-9.61916
▁dizisi	-9.62016
▁genelde	-9.6209
cilik	-9.62091
▁sekiz	-9.62202
▁tarzı	-9.62239
▁yazdığı	-9.62441
▁götür	-9.62456
▁kadro	-9.62466
▁komşu	-9.62476
▁milletvekili	-9.62495
75	-9.62511
▁şart	-9.62656
▁ap	-9.62678
▁atan	-9.62679
çer	-9.62722
▁sovyetler	-9.62738
xi	-9.62778
▁olaylar	-9.62782
▁konumu	-9.62789
▁beşiktaş	-9.62827
▁adamı	-9.62938
▁kemal	-9.62944
▁yayınlanan	-9.62993
▁standart	-9.63271
▁klasik	-9.63271
▁kısım	-9.633
▁ölü	-9.63317
▁bilinir	-9.63331
▁eşit	-9.6334
▁aslında	-9.63365
▁anne	-9.63379
masından	-9.63388
▁mc	-9.63402
▁tepki	-9.63427
▁japonya	-9.63611
▁ulu	-9.63692
lendiği	-9.63692
ther	-9.63725
▁uzman	-9.63741
▁dans	-9.63822
▁bakanı	-9.63838
▁amacı	-9.6394
▁tab	-9.63987
04	-9.63992
▁single	-9.6408
▁sağlar	-9.64109
▁yık	-9.64362
65	-9.64368
▁soğuk	-9.64369
▁kanıt	-9.64577
▁yavaş	-9.64579
▁kendine	-9.64597
▁süt	-9.64638
▁sil	-9.64676
▁yaşadı	-9.64684
99	-9.64693
ble	-9.64714
▁ışık	-9.64754
▁gazetesi	-9.64771
92	-9.64782
▁gümüş	-9.64872
kçe	-9.64931
▁ekibi	-9.64989
fon	-9.65012
olojik	-9.65076
▁değişim	-9.65104
▁avustralya	-9.65134
▁yapımcı	-9.65135
▁hel	-9.65159
▁yapım	-9.65281
▁müdürlüğü	-9.65318
bert	-9.65491
amaz	-9.65509
▁görevini	-9.65543
▁kullanarak	-9.65649
▁belirli	-9.65682
▁donanma	-9.65712
▁firma	-9.65765
▁çıkmıştır	-9.65901
▁işaret	-9.65956
▁fizik	-9.65984
atör	-9.66017
▁elinde	-9.6622
▁taban	-9.66274
hil	-9.66317
▁chris	-9.66329
▁kalın	-9.66347
▁hız	-9.66491
▁unvanı	-9.66629
▁mahalle	-9.66706
▁kupa	-9.66714
▁toplantı	-9.67125
▁oyunları	-9.67144
▁kişinin	-9.67149
▁nasıl	-9.67161
ilebilir	-9.67206
▁yunanistan	-9.67208
▁anlamı	-9.67262
sveç	-9.67342
▁çağrı	-9.67345
▁hattı	-9.67371
▁kıbrıs	-9.67379
▁ayrılma	-9.67412
▁sert	-9.67567
gil	-9.67582
▁açısından	-9.67616
spanyol	-9.67634
by	-9.6768
▁yönünde	-9.67861
▁ulaşım	-9.68001
▁samsun	-9.68014
▁komünist	-9.6803
layıcı	-9.68039
▁araya	-9.68042
▁noktası	-9.68165
▁verilmiştir	-9.68292
▁seviye	-9.68353
▁ef	-9.68375
▁önünde	-9.68436
▁hükümdar	-9.68634
▁anayasa	-9.68657
▁bilimsel	-9.68712
▁etkili	-9.68727
▁dini	-9.68779
▁desteği	-9.68804
▁süreç	-9.68817
▁edilme	-9.68876
▁sağlan	-9.68906
▁kir	-9.68935
▁boğaz	-9.68944
▁çan	-9.69039
▁mimari	-9.69073
▁liman	-9.69174
▁edin	-9.69182
96	-9.69198
oğulları	-9.69247
▁seslendir	-9.69298
▁william	-9.69298
▁halen	-9.69312
▁yöne	-9.69326
▁sonradan	-9.69424
▁macar	-9.69425
▁berlin	-9.69431
▁başlangıç	-9.69463
▁vir	-9.69528
▁kütüphane	-9.69534
▁babasının	-9.696
▁başar	-9.6978
▁eyalet	-9.69807
▁almak	-9.69809
ford	-9.69858
▁korku	-9.69955
▁indir	-9.70025
▁eylem	-9.70038
▁civarında	-9.70128
▁şarkıcı	-9.70177
▁derneği	-9.70343
▁girme	-9.70388
▁araba	-9.70491
▁bitirdi	-9.70493
▁özgü	-9.70506
▁internet	-9.70514
▁dördüncü	-9.70581
▁pra	-9.70641
▁aileden	-9.70686
▁festivali	-9.70711
▁bulunmuştur	-9.70777
yken	-9.70778
▁michael	-9.70797
tasyon	-9.70826
▁yerini	-9.70869
▁kürt	-9.70911
▁mag	-9.70941
▁düzenleme	-9.70968
▁yasak	-9.71011
▁tehlike	-9.71085
ktedir	-9.71153
▁aktar	-9.71175
▁yazarı	-9.71315
kullanılmaktadır	-9.7132
▁hayvancılık	-9.71327
▁gösteren	-9.71365
▁sağladı	-9.71387
▁stüdyo	-9.71471
▁tesis	-9.71482
▁paul	-9.71491
▁üyeliği	-9.715
▁kişilik	-9.71538
▁masa	-9.71539
▁taşıyan	-9.71546
log	-9.71704
▁adlandırıl	-9.71797
▁wo	-9.71805
06	-9.71916
▁henüz	-9.72005
ó	-9.72052
▁asyalı	-9.72127
▁sağlamak	-9.7217
gun	-9.72283
▁erkekler	-9.72337
▁wh	-9.72338
▁muhammed	-9.72392
▁profesör	-9.72393
▁almış	-9.72433
▁mesafe	-9.72637
▁maçına	-9.72748
▁kullanılmıştır	-9.72796
85	-9.72829
▁polonya	-9.72979
▁müzesi	-9.72979
▁yaşama	-9.73046
▁hapis	-9.73132
▁metin	-9.73215
▁meydan	-9.73219
▁web	-9.73361
▁kuzeyinde	-9.73489
▁gitar	-9.73491
▁sebebiyle	-9.73658
doğ	-9.73669
doğu	-9.73755
▁öte	-9.73767
▁yüzünden	-9.73772
▁oynan	-9.7388
öğrenim	-9.74
landırma	-9.74052
▁latin	-9.74115
78	-9.74159
▁takımının	-9.74301
▁ismini	-9.74314
▁bilinmektedir	-9.74342
▁getirildi	-9.74505
▁kuru	-9.74627
▁1950	-9.74693
▁ulaştı	-9.74786
▁sö	-9.74806
bal	-9.74832
▁yayla	-9.74879
▁yapmaya	-9.74969
и	-9.75033
leştirme	-9.75148
▁ekran	-9.7531
▁matematik	-9.7541
uyor	-9.756
▁şair	-9.75654
31	-9.75665
▁mikro	-9.75679
▁japon	-9.75782
е	-9.75812
▁olası	-9.75948
▁kalmıştır	-9.75987
▁hindistan	-9.76039
▁gösterdi	-9.76241
▁uygu	-9.76293
▁gölü	-9.76409
▁çevresinde	-9.76432
jo	-9.76438
▁ertesi	-9.76473
ografi	-9.76548
ulur	-9.76649
▁onları	-9.76707
▁sivas	-9.76708
▁bildiri	-9.76774
▁etkinlik	-9.76788
▁wal	-9.76806
°	-9.76826
▁maden	-9.76881
▁aktif	-9.76949
02	-9.76964
▁olimpiyat	-9.77004
▁güneyinde	-9.77128
▁robert	-9.77186
▁emekli	-9.77265
▁gri	-9.77267
▁darbe	-9.77386
▁dönüşü	-9.77498
▁klip	-9.77514
▁esas	-9.77545
ılabilir	-9.77554
▁hızla	-9.77565
▁eurovision	-9.77593
▁biçimde	-9.77635
▁1989	-9.77649
cra	-9.77782
▁depo	-9.77816
▁alınan	-9.77823
01	-9.77947
▁davranış	-9.77965
▁oynadığı	-9.78016
▁istedi	-9.78107
üstü	-9.78139
▁kenar	-9.78148
sviçre	-9.78159
▁meyve	-9.78188
▁herkes	-9.78236
▁kişisel	-9.78305
▁afrikan	-9.78336
▁britanya	-9.78391
qui	-9.78418
▁bakan	-9.78432
ücü	-9.785
í	-9.78521
▁hasan	-9.78617
▁kuruluşu	-9.78619
93	-9.78741
▁ayı	-9.7879
▁tele	-9.78854
▁başkenti	-9.78911
▁doğrudan	-9.78911
▁onların	-9.78948
98	-9.78984
▁fikir	-9.79028
ulmuş	-9.79051
▁tarihçi	-9.79134
▁çalışması	-9.79163
▁müze	-9.79176
▁süleyman	-9.79301
▁nazi	-9.79342
pho	-9.79375
▁sahil	-9.79404
▁isteme	-9.79439
▁kullanılamaması	-9.79476
▁küme	-9.79514
▁kariyerine	-9.7959
▁basit	-9.79678
▁mont	-9.79835
▁rapor	-9.79838
29	-9.79888
▁yağış	-9.80018
▁tahta	-9.8007
▁ticari	-9.80088
▁çoğunlukla	-9.80457
▁hata	-9.80464
eddin	-9.80469
▁çap	-9.80509
abileceği	-9.80615
ا	-9.80641
▁siyasetçi	-9.80728
▁meslek	-9.8075
▁çalışmaya	-9.80937
▁sıkı	-9.80956
▁ex	-9.81036
▁başardı	-9.81128
▁gazeteci	-9.8113
▁mac	-9.81131
▁evlendi	-9.81148
▁oluşturur	-9.81162
▁insanların	-9.81175
▁endüstri	-9.81278
▁hisse	-9.81283
▁kurtul	-9.81329
▁ağırlık	-9.81359
▁çaba	-9.81427
▁giren	-9.81518
▁kilisesi	-9.81599
▁takımına	-9.81684
▁olduğundan	-9.81685
▁buldu	-9.81729
▁hakları	-9.81738
▁tabi	-9.81893
▁oto	-9.81962
▁başlarında	-9.8201
▁uğraş	-9.8201
▁meclisi	-9.8207
▁arkadaşları	-9.82084
▁fiziksel	-9.82107
▁konferans	-9.82215
▁sosyalist	-9.82275
▁peter	-9.82313
▁kurulmuş	-9.82374
▁yayınladı	-9.82385
▁ürünleri	-9.82417
▁pas	-9.82477
▁kökenli	-9.8271
▁nedeni	-9.82728
▁açtı	-9.82824
▁orijinal	-9.82835
▁trans	-9.8288
brahim	-9.82917
▁denir	-9.82963
▁vefat	-9.83101
▁aralarında	-9.83127
▁şehirdeki	-9.83253
hisar	-9.83335
▁james	-9.83379
▁teslim	-9.83407
▁yürü	-9.83448
▁kalesi	-9.83461
▁gelecek	-9.83822
▁david	-9.83839
▁ihtiyaç	-9.83841
▁dost	-9.83843
▁fc	-9.83848
▁zamanında	-9.8386
▁tüket	-9.83956
▁taarruz	-9.83977
▁sayılı	-9.83993
▁çocukları	-9.84131
▁başarısız	-9.84155
03	-9.84186
rick	-9.84251
72	-9.843
▁siyaset	-9.84326
▁zayıf	-9.84334
▁makale	-9.8459
▁yandan	-9.84698
▁şekli	-9.849
▁öncü	-9.84905
▁çam	-9.85015
▁hafif	-9.85023
▁bayram	-9.85112
▁günlük	-9.85276
▁cem	-9.85374
muz	-9.85416
▁karşılaştı	-9.85469
▁tuz	-9.85508
▁fifa	-9.85517
▁bıraktı	-9.8558
84	-9.85582
▁gezegen	-9.85605
▁olmadığını	-9.85623
▁kültürel	-9.85758
▁yakınlarında	-9.8576
▁çözüm	-9.85789
▁asist	-9.85827
▁yüzü	-9.85874
▁galibiyet	-9.85883
▁vergi	-9.85909
▁içerir	-9.85913
▁ciddi	-9.86054
▁şeker	-9.86112
▁tablo	-9.86341
▁problem	-9.86444
▁iktidar	-9.86498
▁kazanmıştır	-9.86572
▁kuşatma	-9.86608
▁davet	-9.86611
▁duygu	-9.86623
▁gelişmiş	-9.86798
76	-9.86851
▁parlamento	-9.8692
▁geliştirme	-9.87011
77	-9.87087
▁forması	-9.87165
▁kafa	-9.87211
▁adası	-9.87264
▁cla	-9.87346
▁pers	-9.87376
68	-9.87401
▁kaynakları	-9.87564
▁sivil	-9.87564
laştırma	-9.87573
88	-9.87632
▁soyu	-9.87661
▁ölümünden	-9.87674
▁kaba	-9.87759
▁yükseldi	-9.87767
▁sağlam	-9.87776
▁oluşmaktadır	-9.87799
▁kategori	-9.87854
▁gür	-9.87954
▁hayal	-9.88008
▁kahve	-9.88087
▁filminde	-9.88114
▁projesi	-9.8812
▁mev	-9.88126
▁yaparak	-9.88191
▁istediği	-9.8821
87	-9.88251
▁serisi	-9.88274
▁karısı	-9.88281
▁turizm	-9.88351
▁neredeyse	-9.88367
▁düştü	-9.88377
▁ölçüde	-9.88432
▁rastlan	-9.88482
▁medya	-9.88493
▁binası	-9.88535
▁arttı	-9.88539
▁getirdi	-9.88651
▁modeli	-9.88667
▁sarayı	-9.88765
ctor	-9.88883
▁yazma	-9.88893
▁soru	-9.88902
▁ayaklanma	-9.88974
▁yapmaktadır	-9.89099
▁antalya	-9.89143
▁bunlardan	-9.89159
▁yerleşti	-9.89195
▁2019	-9.89271
▁akademisi	-9.89305
▁kolej	-9.89368
▁yapılma	-9.89541
▁zafer	-9.89595
▁uefa	-9.89606
▁selçuklu	-9.89633
önü	-9.89686
low	-9.8971
▁atandı	-9.8972
91	-9.8988
▁1988	-9.89964
▁hazırlık	-9.90027
▁kabile	-9.90036
▁kanalı	-9.901
stein	-9.90218
▁venedik	-9.90331
▁atatürk	-9.90354
▁(18	-9.90379
▁isten	-9.90396
▁imzaladı	-9.9041
▁sayfa	-9.90449
▁istifa	-9.90537
▁spe	-9.90609
▁hastalığı	-9.90622
▁topluluğu	-9.90684
▁nesne	-9.90699
▁1987	-9.90723
▁eline	-9.9073
▁fonksiyon	-9.90739
▁topluluk	-9.90769
▁tiyatrosu	-9.90875
▁ressam	-9.90886
gram	-9.91085
89	-9.9109
▁ücret	-9.9112
▁aşırı	-9.91121
▁moğol	-9.91179
fen	-9.91358
▁belirtti	-9.91473
▁kutsal	-9.91521
71	-9.91532
▁yapılması	-9.91546
lanarak	-9.91578
н	-9.91591
▁danışma	-9.91593
▁takımında	-9.91605
▁komutanı	-9.91619
▁sistemleri	-9.91627
86	-9.91706
hur	-9.91716
▁göstermektedir	-9.91745
▁etrafında	-9.91766
▁performansı	-9.9189
▁giden	-9.91932
▁geçmiştir	-9.92029
▁görüşme	-9.9206
▁cev	-9.92118
▁gelmiş	-9.92138
▁hac	-9.92143
▁0.1%	-9.92273
▁bomba	-9.92439
layıp	-9.92597
▁oyuncusu	-9.92763
▁iletişim	-9.929
▁verilir	-9.92933
▁görülmektedir	-9.92973
▁öneri	-9.93
▁tez	-9.93011
82	-9.93116
94	-9.93189
▁gelme	-9.93191
▁oyunun	-9.9321
▁kurulması	-9.93327
▁servis	-9.93387
▁işlev	-9.93459
▁kont	-9.93533
▁durdur	-9.93565
▁temiz	-9.93624
▁uçuş	-9.93626
▁aşiret	-9.9371
р	-9.9374
▁diploma	-9.9374
gur	-9.93779
▁gerekir	-9.93867
▁organizasyon	-9.9396
▁lev	-9.93994
▁mevki	-9.94059
way	-9.94081
▁azalt	-9.94252
▁varlık	-9.94295
▁düğün	-9.94458
▁mektup	-9.94618
▁emri	-9.94653
▁moskova	-9.94832
▁1986	-9.94869
▁giderek	-9.94871
▁yanlış	-9.94873
▁yeterli	-9.94967
▁vokal	-9.94987
rlanda	-9.95033
▁muharebesi	-9.95145
▁edildiği	-9.95229
iğin	-9.9534
▁she	-9.95498
▁boyun	-9.95672
▁çeşit	-9.95699
▁sürgün	-9.95735
▁kalite	-9.95771
▁kanat	-9.95826
▁yaşar	-9.95844
▁kimse	-9.96065
▁yaşındayken	-9.96081
▁belde	-9.96114
▁teorisi	-9.96244
▁sıcaklık	-9.96255
▁acı	-9.96304
-18	-9.96351
▁başlıca	-9.96372
▁sınıfı	-9.96574
▁operasyon	-9.96644
▁sunucu	-9.96736
▁doğusunda	-9.96785
▁yerleştiril	-9.96799
▁memur	-9.96954
▁harita	-9.96961
▁atom	-9.96967
günümüz	-9.97012
▁okyanus	-9.97114
▁dışarı	-9.97115
▁kurumu	-9.97137
lüğünü	-9.97146
▁zamanlarda	-9.97149
▁analiz	-9.97153
▁hüseyin	-9.97176
▁bölün	-9.97214
▁hacı	-9.97318
▁1984	-9.97572
▁1983	-9.97612
▁portekiz	-9.97645
▁senaryo	-9.97646
ä	-9.97834
▁amatör	-9.97862
▁kaydetti	-9.97867
▁çoğunluğu	-9.97878
▁george	-9.97928
luğunu	-9.98051
▁kuram	-9.98056
▁1982	-9.98064
▁cephe	-9.98064
▁yardımcısı	-9.9812
▁esir	-9.98144
abilmektedir	-9.98272
▁resmî	-9.98275
▁cumhurbaşkanı	-9.98401
▁gelişi	-9.98558
▁politik	-9.98626
▁dönme	-9.98661
▁çapında	-9.98713
67	-9.98763
▁haçlı	-9.98858
▁usta	-9.98919
▁sabah	-9.9894
▁konseyi	-9.98941
▁sembol	-9.99076
▁efsane	-9.99101
▁batısında	-9.99202
abilen	-9.99234
▁versiyonu	-9.99261
▁şeyh	-9.99289
▁seyahat	-9.99323
ō	-9.99354
ktadır	-9.99388
▁şampiyonu	-9.99436
83	-9.9948
▁1985	-9.9949
▁yetenek	-9.99513
▁yaklaş	-9.99596
▁dokuz	-9.9961
▁prof	-9.99658
▁dosya	-9.99671
▁gözü	-9.99847
ebilecek	-9.99912
▁taşıma	-9.9996
▁çıktığı	-10.0003
▁1920	-10.0008
▁nişan	-10.0012
▁yayımlandı	-10.0021
▁balkan	-10.0026
▁sekreter	-10.0028
yorlardı	-10.0034
▁ajan	-10.0035
▁erzurum	-10.0038
▁sürdürdü	-10.0038
▁başladığı	-10.0043
▁kimi	-10.0046
▁sebebi	-10.0052
▁hızı	-10.0069
▁fikri	-10.0083
▁yoluyla	-10.0085
▁halklardan	-10.0086
leyerek	-10.0092
▁manastır	-10.0103
▁değiştiril	-10.0113
qua	-10.0115
▁durumunda	-10.0119
▁kapalı	-10.013
▁kullanır	-10.0144
|	-10.0145
▁düşür	-10.016
▁kaldırıl	-10.0173
▁kelimesi	-10.0174
▁tbmm	-10.0184
▁köşe	-10.0184
▁protein	-10.0187
▁köle	-10.0199
81	-10.0201
▁cinsel	-10.0201
▁anahtar	-10.0204
▁şöyle	-10.021
▁katılan	-10.0225
▁şef	-10.0227
▁kopya	-10.0241
▁orkestra	-10.0243
66	-10.0244
▁kapasite	-10.026
paşa	-10.0266
▁uydu	-10.0289
▁kullanılama	-10.0297
▁von	-10.0325
▁tabaka	-10.0346
▁cephesi	-10.0348
▁klibi	-10.0352
▁bugünkü	-10.0366
▁tren	-10.0371
▁görülen	-10.0398
▁mehmed	-10.0406
▁bakım	-10.0441
▁evlilik	-10.0444
69	-10.0449
▁dışişleri	-10.0449
▁kayseri	-10.0466
▁talep	-10.047
▁çerçeve	-10.0479
▁kontrolü	-10.051
▁ülkesi	-10.052
▁seviyesi	-10.0525
▁1979	-10.0534
▁parçacık	-10.054
▁yaklaşım	-10.0552
▁denge	-10.0558
▁halife	-10.058
