<unk>	0
<s>	0
</s>	0
▁	-3.132
,	-3.86443
▁ve	-4.14594
n	-4.48078
▁bir	-4.70297
k	-5.00109
t	-5.05184
i	-5.09443
s	-5.12012
e	-5.15549
	-5.15599
a	-5.22318
	-5.2315
l	-5.24427
r	-5.30875
	-5.31436
▁bu	-5.31577
li	-5.35093
m	-5.35995
.	-5.40745
ler	-5.48398
lar	-5.51224
y	-5.54272
si	-5.56479
de	-5.635
na	-5.65061
▁ile	-5.66354
▁olarak	-5.68082
ları	-5.70585
ya	-5.7153
leri	-5.71618
▁de	-5.72847
p	-5.75638
da	-5.76092
▁(	-5.77065
)	-5.77707
z	-5.79471
ı	-5.80143
an	-5.84425
d	-5.85402
-	-5.86439
▁da	-5.86884
ma	-5.87627
le	-5.89366
lı	-5.90148
la	-5.91068
u	-5.93104
▁için	-5.95142
ni	-6.05933
ki	-6.0603
▁olan	-6.08241
"	-6.08655
ne	-6.09285
en	-6.09308
in	-6.1098
sı	-6.115
	-6.1299
h	-6.13755
di	-6.16322
me	-6.16477
te	-6.1696
▁"	-6.17722
ye	-6.17795
g	-6.21761
f	-6.2302
c	-6.24874
ta	-6.25539
re	-6.26513
▁yılında	-6.30578
'	-6.31852
'da	-6.32546
o	-6.32809
nin	-6.34233
ra	-6.34242
▁19	-6.34972
b	-6.37129
▁sonra	-6.37643
lik	-6.37985
ş	-6.38518
v	-6.4324
▁en	-6.43935
ri	-6.45242
▁daha	-6.46142
ü	-6.46219
'de	-6.49779
er	-6.50932
sa	-6.51527
▁tarafından	-6.52865
▁a	-6.53755
ca	-6.54829
lık	-6.55847
lu	-6.55874
ç	-6.56305
▁ilk	-6.56313
ti	-6.59009
ların	-6.59143
den	-6.62144
lerin	-6.62523
▁yer	-6.62786
▁ise	-6.62932
▁o	-6.67441
nın	-6.67506
ce	-6.67927
ğ	-6.69288
ci	-6.7048
ka	-6.72053
dır.	-6.7252
ur	-6.74432
▁al	-6.74672
▁çok	-6.74788
'in	-6.7497
se	-6.75227
▁s	-6.76202
dir.	-6.77016
al	-6.7717
▁büyük	-6.79041
ba	-6.7973
at	-6.80405
lan	-6.81372
:	-6.82979
▁gibi	-6.83714
ın	-6.83867
dan	-6.85266
un	-6.86148
▁vardır.	-6.87201
im	-6.88027
▁ancak	-6.88178
'ın	-6.88422
;	-6.88498
nde	-6.92911
man	-6.93622
▁iki	-6.93731
su	-6.94324
▁ma	-6.95204
ge	-6.95828
▁ya	-6.96955
ır	-6.97358
▁yoktur.	-6.97894
▁kadar	-6.98189
ar	-6.98516
el	-6.98752
nda	-6.99693
lo	-7.00861
ir	-7.01148
▁arasında	-7.01886
liği	-7.02054
di.	-7.0417
▁köyün	-7.04632
’	-7.04762
▁karşı	-7.05736
dı.	-7.05961
nı	-7.05971
larda	-7.06482
us	-7.08137
il	-7.08425
ro	-7.08558
▁b	-7.10259
▁yeni	-7.10285
'nin	-7.11291
mi	-7.1163
▁c	-7.12253
▁göre	-7.13097
▁olduğu	-7.13154
tı	-7.13362
lerini	-7.13722
▁ak	-7.14176
▁son	-7.14244
lara	-7.14345
lerde	-7.1437
miştir.	-7.14533
▁me	-7.15669
▁diğer	-7.16603
'nın	-7.16977
▁re	-7.17109
on	-7.17596
'te	-7.18495
▁18	-7.19033
x	-7.19149
tan	-7.19173
w	-7.1946
or	-7.2085
len	-7.21142
▁mi	-7.21176
larını	-7.21488
'a	-7.21511
ak	-7.21651
dı	-7.21691
2	-7.21845
ul	-7.22034
ha	-7.22708
▁yol	-7.2294
inde	-7.22955
▁k	-7.23051
be	-7.23221
sel	-7.23307
mak	-7.23338
▁her	-7.23442
▁yıl	-7.23647
▁do	-7.24238
▁sa	-7.24373
sında	-7.24849
larında	-7.25259
yı	-7.25436
st	-7.25517
os	-7.25679
ga	-7.25814
▁an	-7.25923
cı	-7.26016
to	-7.26157
▁sağlık	-7.26284
▁ev	-7.26311
▁etki	-7.2694
▁oldu.	-7.27025
▁su	-7.27142
ine	-7.27512
ik	-7.27835
lama	-7.28394
miş	-7.28685
ması	-7.28837
vi	-7.29325
lere	-7.2949
),	-7.29606
▁ta	-7.29884
ça	-7.30101
â	-7.3017
▁baş	-7.30532
ve	-7.30543
lerinde	-7.30689
▁1	-7.30963
mıştır.	-7.31052
▁önce	-7.33389
▁aynı	-7.33391
mış	-7.33406
mek	-7.33414
ini	-7.33433
▁tarihinde	-7.33433
va	-7.33878
sinde	-7.33929
▁alan	-7.34036
lığı	-7.34197
▁ko	-7.34526
▁zaman	-7.34595
bi	-7.34743
▁se	-7.34916
▁di	-7.34925
▁te	-7.35253
▁şebekesi	-7.35399
arak	-7.35782
▁ha	-7.36604
ke	-7.36869
yi	-7.36985
maktadır.	-7.37219
larının	-7.37669
lerinin	-7.37742
▁mu	-7.38409
lü	-7.38501
▁ka	-7.38514
ze	-7.38614
▁ptt	-7.38925
ö	-7.39085
çi	-7.39441
zi	-7.39876
▁ne	-7.40604
▁be	-7.40892
▁birlikte	-7.40915
▁ba	-7.41223
ch	-7.41676
▁ay	-7.41795
erek	-7.42266
▁dünya	-7.42327
▁3	-7.42698
tik	-7.42769
hi	-7.42889
mektedir.	-7.43486
▁i̇	-7.44302
▁so	-7.44686
▁ar	-7.45791
lerine	-7.46625
▁veya	-7.46897
luk	-7.47388
▁kal	-7.47427
'e	-7.47433
▁at	-7.47692
ında	-7.47868
du	-7.48027
▁km	-7.48069
▁ayrıca	-7.48291
ru	-7.48315
dir	-7.48493
▁ra	-7.48591
ng	-7.48606
▁türk	-7.49014
▁i	-7.49151
▁f	-7.50579
▁eski	-7.50845
▁süre	-7.50965
larına	-7.51486
dır	-7.51822
▁2	-7.52158
ını	-7.52574
▁orta	-7.53051
▁görev	-7.54241
▁mahallenin	-7.54245
▁kendi	-7.5428
et	-7.54588
▁ho	-7.54959
▁the	-7.54975
▁ö	-7.55115
ter	-7.5555
ko	-7.55858
maya	-7.56302
nu	-7.56309
▁bo	-7.5635
diği	-7.5659
▁tek	-7.56905
▁kap	-7.57347
▁olup	-7.57548
it	-7.58199
yle	-7.58402
▁fa	-7.58817
um	-7.58987
'ya	-7.59167
ün	-7.59188
▁va	-7.59504
za	-7.59562
▁kay	-7.5985
▁önemli	-7.59972
▁yapılan	-7.60141
▁takım	-7.60997
ten	-7.61403
es	-7.61626
▁köy	-7.618
çe	-7.61955
▁adı	-7.62163
lar.	-7.62407
tu	-7.62524
▁yüksek	-7.62848
sine	-7.62872
tar	-7.629
▁iş	-7.62932
▁kişi	-7.6314
yla	-7.63517
▁mo	-7.63553
tü	-7.63563
mesi	-7.63666
▁okulu	-7.63913
'un	-7.63941
▁var	-7.64307
▁ki	-7.64346
lerinden	-7.64447
▁ol	-7.64536
j	-7.64957
sini	-7.6502
ip	-7.65123
ndan	-7.65146
▁şarkı	-7.65354
▁geç	-7.65458
bo	-7.65609
▁adlı	-7.65946
no	-7.66087
ıl	-7.66105
▁bulunan	-7.66498
▁yaz	-7.6657
dü	-7.67407
gu	-7.67454
po	-7.67533
▁bazı	-7.67545
▁bölge	-7.68097
is	-7.68369
▁he	-7.68395
ken	-7.68435
ır.	-7.68435
ol	-7.68739
▁bilgi	-7.68899
şe	-7.68999
inin	-7.69087
▁p	-7.69091
▁mü	-7.69116
▁içinde	-7.69211
▁hi	-7.69293
▁ku	-7.69528
▁savaş	-7.70257
▁kara	-7.70361
ton	-7.70544
▁tüm	-7.70757
bu	-7.71185
▁kur	-7.71194
▁genel	-7.71688
▁tarım	-7.72002
/	-7.72518
▁sahip	-7.72583
r.	-7.72626
00	-7.72908
▁ke	-7.73223
▁hem	-7.73776
▁gel	-7.73948
▁türkiye	-7.74014
do	-7.7426
der	-7.74943
iz	-7.75002
▁grup	-7.75036
▁po	-7.75081
5	-7.75613
î	-7.75676
▁top	-7.75682
▁mar	-7.7573
▁üç	-7.75892
▁üzerine	-7.7593
lardan	-7.76136
▁gir	-7.76168
yon	-7.76354
▁6	-7.7649
▁4	-7.76496
men	-7.76663
cu	-7.76735
▁el	-7.76855
▁ülke	-7.7692
fa	-7.77032
▁m	-7.77113
▁d	-7.77369
▁to	-7.77385
lerden	-7.77465
▁hakkında	-7.77477
▁geri	-7.77721
▁gün	-7.77752
ck	-7.77813
▁15	-7.77832
▁az	-7.78044
▁devam	-7.7814
▁gelen	-7.78181
1	-7.78335
nden	-7.7849
ist	-7.78621
▁er	-7.78655
▁ek	-7.79127
▁yayın	-7.79616
▁altyapı	-7.79699
▁suyu	-7.79924
▁birçok	-7.80242
▁coğrafya	-7.80262
▁sıra	-7.80345
▁elektrik	-7.80437
▁pa	-7.81065
▁ro	-7.81107
ış	-7.81137
▁olduğunu	-7.81325
▁alanı	-7.81564
▁kullanıl	-7.81598
▁10	-7.82045
▁çıkar	-7.8216
larından	-7.82176
mo	-7.82187
▁har	-7.82339
”	-7.82399
sinin	-7.82765
▁pi	-7.82899
ağı	-7.82928
sal	-7.82986
▁avrupa	-7.83019
▁as	-7.83121
▁fakat	-7.83398
'nde	-7.83492
pa	-7.83661
leme	-7.83779
▁“	-7.84489
yo	-7.84584
th	-7.84806
▁g	-7.84996
▁film	-7.85422
ına	-7.85548
▁evi	-7.85548
▁konu	-7.86158
dığı	-7.86217
▁ekonomi	-7.86295
am	-7.86502
tı.	-7.8653
▁çalış	-7.86626
0	-7.86626
3	-7.86711
▁tarih	-7.8698
▁fe	-7.87217
▁telefon	-7.8738
▁5	-7.87556
▁i̇stanbul	-7.87605
ll	-7.87675
son	-7.87733
lar,	-7.8797
▁vardır	-7.88033
let	-7.88102
▁kar	-7.88161
ım	-7.88436
du.	-7.88452
▁kon	-7.88661
▁ga	-7.88735
▁vi	-7.8889
co	-7.89422
▁etti.	-7.8963
▁köyde	-7.89784
gi	-7.89977
▁bilgileri	-7.90204
ler,	-7.90305
▁iyi	-7.90337
▁kat	-7.9039
▁sağlayan	-7.90569
▁ver	-7.90589
▁co	-7.90599
▁şekilde	-7.90699
ının	-7.91012
’da	-7.91156
▁gerek	-7.91213
ing	-7.9122
▁kez	-7.91276
sını	-7.91377
ül	-7.91572
▁devlet	-7.91588
▁si	-7.91756
▁kültür	-7.91867
sına	-7.91927
▁olma	-7.91961
'ta	-7.92092
▁kazan	-7.92392
▁sabit	-7.92408
▁olmuştur.	-7.92588
▁lig	-7.92633
▁açık	-7.92723
ler.	-7.92856
▁küçük	-7.92867
▁aldı.	-7.93354
ey	-7.93366
▁et	-7.93382
▁san	-7.93406
▁farklı	-7.93508
fi	-7.93524
as	-7.93714
▁on	-7.93753
▁tür	-7.93821
ör	-7.94186
▁üzere	-7.94331
▁başladı.	-7.94417
▁pe	-7.94471
▁h	-7.94495
▁ter	-7.94586
▁la	-7.94614
yan	-7.94619
▁u	-7.94729
ti.	-7.94885
▁abd	-7.95081
'nda	-7.95149
▁osmanlı	-7.95566
▁in	-7.95622
▁kariyeri	-7.95721
go	-7.96029
kı	-7.96227
spor	-7.9651
abil	-7.9663
▁tarihçe	-7.96755
▁-	-7.9695
▁fazla	-7.97243
▁ardından	-7.97326
▁yapı	-7.97468
ışı	-7.97638
çı	-7.98193
▁ikinci	-7.9828
ver	-7.98289
▁kabul	-7.98496
han	-7.98546
▁i̇lk	-7.98558
şi	-7.988
▁mart	-7.98923
▁le	-7.98943
▁yaş	-7.9911
▁içme	-7.99121
ıp	-7.99166
▁uzaklıktadır.	-7.99608
iye	-7.9969
▁bağlı	-7.99772
siz	-7.99826
▁ocağı	-8.00062
▁12	-8.00092
▁17	-8.00115
▁şubesi	-8.00144
van	-8.00146
nun	-8.00209
'dan	-8.00269
bir	-8.00322
▁üzerinde	-8.00476
ür	-8.00477
lerle	-8.00642
min	-8.00685
▁ge	-8.00786
acak	-8.00831
tır	-8.01003
▁uzun	-8.01041
▁çek	-8.01294
▁7	-8.01369
▁olmak	-8.01423
ek	-8.01763
▁göster	-8.01769
▁ama	-8.02094
▁şa	-8.02279
eği	-8.02473
ran	-8.02586
▁deniz	-8.02593
ık	-8.02631
▁ara	-8.02682
▁sağ	-8.02757
'ye	-8.03152
▁ilköğretim	-8.03377
▁müzik	-8.03751
▁özel	-8.03863
▁söyle	-8.04184
tiği	-8.04242
▁ulaşımı	-8.04253
▁gol	-8.04534
ut	-8.04616
▁doğru	-8.04679
▁ayrı	-8.04698
▁ce	-8.04808
▁bey	-8.04828
deki	-8.04935
▁ana	-8.04952
▁oyuncu	-8.05064
▁16	-8.05083
▁ca	-8.05156
▁yazı	-8.05212
▁ed	-8.0544
daki	-8.05499
▁yakın	-8.05596
▁eğitim	-8.05758
▁doğu	-8.06014
▁2010	-8.06055
▁kanalizasyon	-8.06067
sının	-8.06089
▁ekonomisi	-8.06128
ah	-8.06223
▁çocuk	-8.06387
yu	-8.06536
larla	-8.06947
meye	-8.06957
ho	-8.07434
ren	-8.07856
▁tarihi	-8.07913
ay	-8.08048
▁bağ	-8.08069
'i	-8.08592
i̇	-8.08789
kan	-8.08955
▁alın	-8.09097
▁acentesi	-8.09266
▁çeşitli	-8.09289
▁yarı	-8.09289
▁tur	-8.09384
tir	-8.0959
▁ilçesine	-8.097
pe	-8.09773
▁i̇klim	-8.09847
▁is	-8.09854
▁bulunmaktadır.	-8.09931
▁eden	-8.10093
▁edil	-8.10197
rt	-8.10527
sız	-8.10555
▁halk	-8.10605
lay	-8.10926
▁göz	-8.10982
▁biri	-8.11196
4	-8.11378
▁kuzey	-8.11378
gü	-8.11413
▁asfalt	-8.11625
▁8	-8.11758
ku	-8.11821
ir.	-8.11877
pi	-8.11911
▁lo	-8.12034
dur.	-8.12101
▁getir	-8.12165
▁kullan	-8.1241
▁ele	-8.12961
▁kısa	-8.12984
tro	-8.13082
tığı	-8.13224
▁burada	-8.13456
uz	-8.14049
▁özellikle	-8.14109
▁bulun	-8.14443
’de	-8.14672
▁üst	-8.15088
fe	-8.15172
▁sezon	-8.15199
▁sadece	-8.15648
ret	-8.15661
▁üniversitesi	-8.16119
▁ortaya	-8.16128
▁yılları	-8.1645
▁yanı	-8.16487
▁genç	-8.16536
ünü	-8.16785
▁of	-8.16795
▁onun	-8.168
lanan	-8.16847
▁söz	-8.1686
'den	-8.169
▁karar	-8.17091
▁değer	-8.17125
ed	-8.17232
bil	-8.17345
'daki	-8.17497
▁bar	-8.17839
▁nüfus	-8.17993
unu	-8.18053
▁bunun	-8.18087
▁gi	-8.18217
▁sırasında	-8.18404
iş	-8.18607
met	-8.18846
▁merkezi	-8.18966
▁dönem	-8.1901
▁20	-8.19231
ad	-8.19269
▁mayıs	-8.19319
lük	-8.19647
ok	-8.19773
▁bul	-8.19798
▁t	-8.19949
▁savaşı	-8.20274
▁olması	-8.20699
▁mahallede	-8.21045
muş	-8.21063
▁dayalıdır.	-8.21099
▁çe	-8.21361
▁hayvancılığa	-8.21364
é	-8.21465
▁fi	-8.21533
▁dil	-8.2155
az	-8.21891
▁altında	-8.21898
▁yaptı.	-8.22126
▁kent	-8.22187
▁insan	-8.22211
▁ja	-8.22261
ıcı	-8.22589
▁pro	-8.22826
ot	-8.22954
▁14	-8.23666
▁kadın	-8.23814
▁ön	-8.23923
▁tak	-8.24102
▁il	-8.24386
▁hava	-8.24458
ama	-8.24486
▁maç	-8.24545
▁güney	-8.24679
▁ocak	-8.24743
▁başka	-8.24747
▁geçir	-8.24797
▁kır	-8.24856
▁roma	-8.25097
ss	-8.25121
laş	-8.25401
▁ulaş	-8.25631
▁oyun	-8.25716
op	-8.25758
▁11	-8.25793
duğu	-8.2594
▁man	-8.25976
'ı	-8.26003
imi	-8.26026
▁kaynak	-8.26042
▁ilişki	-8.26048
▁hareket	-8.2626
▁içerisindedir.	-8.2631
ecek	-8.265
asyon	-8.26762
▁şehir	-8.26771
▁tut	-8.26802
▁no	-8.26851
id	-8.27018
▁tamam	-8.27244
mer	-8.27307
nü	-8.2731
▁ada	-8.27321
▁iklimi,	-8.27326
▁batı	-8.27332
▁oluştur	-8.27382
lin	-8.27423
▁i̇s	-8.27526
▁tekrar	-8.27736
▁13	-8.27784
sen	-8.27858
▁boyunca	-8.27986
öl	-8.28259
▁zamanda	-8.28412
▁şehrin	-8.28478
rı	-8.28609
tur	-8.2861
lak	-8.28674
aş	-8.28767
tir.	-8.28772
▁geniş	-8.29084
▁sanat	-8.29118
mp	-8.29249
ry	-8.29605
landı.	-8.29811
▁km,	-8.29881
▁öz	-8.29977
▁em	-8.29996
▁oy	-8.30003
▁gör	-8.30098
▁ekim	-8.30355
sh	-8.30464
ia	-8.30566
▁şey	-8.3063
▁art	-8.30686
▁%	-8.30783
▁sayı	-8.30794
▁eylül	-8.30825
▁etti	-8.30861
inden	-8.30919
▁futbol	-8.31046
▁iç	-8.31158
▁ad	-8.31162
▁9	-8.31329
▁tu	-8.31502
▁aç	-8.31715
6	-8.31925
res	-8.32011
a'nın	-8.32091
he	-8.32097
▁rağmen	-8.32185
ılan	-8.32237
7	-8.32244
▁kasım	-8.3228
▁nisan	-8.32359
sk	-8.32432
▁araştırma	-8.32633
▁yaptığı	-8.32651
▁taraf	-8.32682
▁yeniden	-8.32888
▁yerine	-8.32991
▁dön	-8.33101
▁günü	-8.33192
ev	-8.33229
▁millî	-8.33328
▁haziran	-8.33569
▁plan	-8.33596
▁edilmiştir.	-8.34068
8	-8.34072
▁yüksel	-8.3418
▁1.	-8.34185
so	-8.34193
▁ordu	-8.343
wa	-8.3443
luğu	-8.34461
▁nedeniyle	-8.34536
▁eş	-8.3456
▁sistem	-8.34818
▁alman	-8.34943
▁bin	-8.34973
▁asker	-8.34984
▁temmuz	-8.35064
ağa	-8.35263
(	-8.3583
eri	-8.35913
▁aralık	-8.35971
▁onu	-8.35989
▁aile	-8.36263
▁ağustos	-8.36588
-19	-8.36615
'ne	-8.36746
▁final	-8.3692
▁para	-8.371
ber	-8.37233
▁amerikan	-8.37609
▁dizi	-8.3762
▁bas	-8.37713
▁hizmet	-8.37896
▁mer	-8.38252
rü	-8.38677
▁bak	-8.38779
▁sezonunda	-8.38821
▁ordusu	-8.38837
▁babası	-8.39124
▁ze	-8.39362
▁sonunda	-8.39418
▁bilim	-8.39431
▁kaç	-8.39509
oloji	-8.39662
▁düş	-8.3971
ban	-8.39718
▁sırada	-8.39812
▁yine	-8.40033
iyet	-8.40049
▁din	-8.40142
▁jo	-8.40359
nce	-8.40507
▁ankara	-8.40572
▁ben	-8.40614
▁köye	-8.40616
yet	-8.40909
▁parti	-8.40919
▁sistemi	-8.40961
▁paşa	-8.40971
▁merkez	-8.41147
▁görül	-8.41283
▁bırak	-8.41457
▁güç	-8.41613
mayı	-8.41654
▁ilgili	-8.4176
▁düzen	-8.41861
▁takımı	-8.42128
-20	-8.42138
▁erkek	-8.42377
▁yu	-8.42518
ova	-8.42527
▁yerleş	-8.42568
▁yapıl	-8.42609
▁veri	-8.42664
▁tanı	-8.42776
ley	-8.42786
sü	-8.42904
▁hayatı	-8.43197
▁hu	-8.43256
▁2.	-8.43294
▁şu	-8.43299
▁albüm	-8.43308
▁oluş	-8.43398
tay	-8.43422
uş	-8.43635
mon	-8.43671
masını	-8.43734
nik	-8.43736
▁oku	-8.43777
▁beraber	-8.43818
tin	-8.43886
▁ait	-8.4403
▁ri	-8.44191
▁toplam	-8.44205
▁sonuç	-8.44414
▁çık	-8.44483
▁and	-8.44486
mu	-8.44626
▁je	-8.44776
unun	-8.44805
sta	-8.44874
ard	-8.44915
per	-8.44961
▁yayım	-8.45072
muştur.	-8.45269
oğlu	-8.45314
müş	-8.45542
▁hazır	-8.45636
▁yaklaşık	-8.45705
lendi	-8.45718
ndaki	-8.45928
üs	-8.46008
tt	-8.4617
▁kız	-8.4627
▁durum	-8.46403
uk	-8.46412
var	-8.46463
ic	-8.46611
▁iline	-8.46801
▁bütün	-8.46917
▁dört	-8.46997
hane	-8.4702
gı	-8.47061
▁hak	-8.47091
▁elde	-8.47253
▁oğlu	-8.47284
▁sahne	-8.47345
▁tam	-8.47615
▁kom	-8.47654
tif	-8.47655
om	-8.47864
▁ona	-8.47865
dü.	-8.48127
ici	-8.48481
▁av	-8.4849
▁pla	-8.48584
’in	-8.49059
▁almanya	-8.49077
gen	-8.49115
▁es	-8.49282
▁transfer	-8.49392
▁sınır	-8.49457
▁w	-8.49534
▁sal	-8.4954
mik	-8.49543
şa	-8.49811
ns	-8.49822
köy	-8.4999
▁sun	-8.50028
▁temel	-8.50085
▁tar	-8.50313
).	-8.50321
000	-8.50641
▁amerika	-8.50784
'na	-8.50857
▁şubat	-8.50967
▁göç	-8.51001
▁(19	-8.51013
▁bölüm	-8.51029
▁rol	-8.51099
▁giy	-8.51159
sto	-8.51187
▁öğrenci	-8.51215
▁birliği	-8.5124
▁sev	-8.51253
ası	-8.51326
ly	-8.51383
▁genellikle	-8.51393
▁taşı	-8.51453
▁edilen	-8.51464
▁forma	-8.51488
kü	-8.51515
▁değil	-8.51656
sinden	-8.51738
▁saldırı	-8.51746
▁döneminde	-8.51774
▁kısmı	-8.5179
▁başarı	-8.51999
▁uygulama	-8.52053
che	-8.52202
ji	-8.52458
▁tah	-8.52688
shi	-8.52731
müştür.	-8.52732
▁şampiyon	-8.52735
lanmıştır.	-8.52857
▁dolayı	-8.52931
ları,	-8.53225
40	-8.53312
▁fo	-8.53569
▁kan	-8.53622
▁çift	-8.53782
mez	-8.53969
▁go	-8.54022
▁dağ	-8.54072
ebilir.	-8.54096
▁isim	-8.54116
mekte	-8.54238
▁uluslararası	-8.54373
üm	-8.54685
▁neden	-8.54767
una	-8.54779
abilir	-8.54779
▁pat	-8.54781
▁v	-8.54787
▁ii.	-8.54808
san	-8.55027
izm	-8.55048
kar	-8.55313
▁rus	-8.55615
masına	-8.55692
▁pek	-8.55795
▁bay	-8.55813
▁birkaç	-8.55934
▁du	-8.56002
ılmış	-8.56012
▁2007	-8.56052
▁anadolu	-8.56073
▁çalışma	-8.56229
▁parça	-8.56474
▁oldu	-8.56486
▁belirt	-8.56613
sti	-8.56637
▁dahil	-8.56716
▁fransa	-8.56746
▁dışında	-8.56815
s,	-8.56889
10	-8.56913
▁inşa	-8.57039
▁yap	-8.57202
les	-8.57288
abilir.	-8.57356
▁fransız	-8.57374
▁bi	-8.57426
▁yazar	-8.5762
▁yarışma	-8.57678
▁liste	-8.57822
▁yoktur	-8.57875
▁yok	-8.57878
ktan	-8.57934
▁yüz	-8.57991
▁anlat	-8.57999
ril	-8.58033
▁sonucu	-8.58422
ster	-8.58478
▁kitap	-8.58487
tal	-8.58627
▁teknik	-8.58638
▁benzer	-8.58642
dür.	-8.58784
▁wi	-8.58798
▁gerçek	-8.58803
▁geldiği	-8.58823
eli	-8.58831
▁2012	-8.58853
▁çoğu	-8.59297
▁maçta	-8.59332
▁ismi	-8.59547
▁dış	-8.59639
▁almıştır.	-8.5973
har	-8.59772
▁iklimi	-8.59793
▁new	-8.59844
lek	-8.59996
▁birinci	-8.60106
stan	-8.60129
▁sta	-8.6034
▁dayan	-8.6051
leri,	-8.60597
▁x	-8.61132
ildi.	-8.61249
▁yardım	-8.61439
▁30	-8.61457
▁kale	-8.61459
▁ser	-8.61515
ilen	-8.61527
▁ab	-8.61681
▁belediye	-8.61697
▁koru	-8.61727
▁dönemde	-8.61813
▁ilgi	-8.61834
leriyle	-8.61845
▁çıkan	-8.62024
▁bile	-8.62298
acağı	-8.62458
leş	-8.62509
tır.	-8.62512
▁grubu	-8.62603
ğı	-8.62776
liğini	-8.63043
▁bil	-8.631
▁açıl	-8.63177
yen	-8.63244
▁sultan	-8.63256
▁sınıf	-8.63277
▁kalan	-8.63282
▁2006	-8.63333
tör	-8.63406
▁sanatçı	-8.63414
▁hafta	-8.63461
▁roman	-8.63503
bel	-8.63602
-1	-8.6375
▁zor	-8.63846
▁han	-8.63881
rken	-8.63901
ılmıştır.	-8.63936
dar	-8.64007
▁yaşamı	-8.64161
’nin	-8.64224
▁kullanılan	-8.64334
ünün	-8.64398
▁spor	-8.64494
▁etme	-8.64523
▁taş	-8.64655
if	-8.64837
▁iklim	-8.6486
▁başkanı	-8.64914
▁hemen	-8.64978
ndeki	-8.65063
▁gemi	-8.65085
unda	-8.65139
▁mücadele	-8.65147
▁çin	-8.65199
ından	-8.65209
sıyla	-8.65222
zu	-8.65334
rak	-8.65443
▁belir	-8.65501
▁katı	-8.65915
▁am	-8.66227
▁silah	-8.66244
dur	-8.66287
▁2013	-8.66449
lığını	-8.66473
▁ligi	-8.66576
▁sayımı	-8.66599
▁sak	-8.66792
▁milyon	-8.67061
ladı.	-8.67071
▁kü	-8.67124
▁yıldız	-8.67144
▁eser	-8.6748
iyle	-8.67505
▁uzak	-8.676
▁2000	-8.67659
▁bulunduğu	-8.67729
▁ali	-8.67872
▁yaşında	-8.67878
▁yıllarda	-8.67988
▁seri	-8.67989
▁tespit	-8.68026
▁yardımcı	-8.68068
maz	-8.68189
chi	-8.68239
▁der	-8.68252
▁kes	-8.6826
▁ju	-8.68361
lanmış	-8.68473
▁oluşan	-8.68567
▁geliş	-8.6887
larıyla	-8.68874
▁derece	-8.68907
▁afrika	-8.68921
▁altın	-8.68993
av	-8.68993
▁askeri	-8.69084
▁ses	-8.69094
cü	-8.69126
▁birleşik	-8.69147
▁etmek	-8.6928
ımı	-8.69304
▁ham	-8.69308
▁boz	-8.69578
▁sür	-8.69578
▁j	-8.69592
▁za	-8.69603
hat	-8.69675
par	-8.69736
▁çalışmaları	-8.69749
mut	-8.69802
▁itibaren	-8.69821
land	-8.69822
▁okul	-8.69872
rek	-8.70184
▁ci	-8.70218
yü	-8.70241
▁inan	-8.70297
▁çevre	-8.70382
ıyla	-8.70446
▁per	-8.7068
up	-8.70738
'u	-8.70763
▁ağ	-8.70775
▁sık	-8.70782
mb	-8.70858
▁kuş	-8.70907
▁edildi.	-8.70934
▁ifade	-8.70972
▁değişik	-8.71016
▁seç	-8.71066
▁bilinen	-8.71144
▁oda	-8.71146
ker	-8.71205
▁halkı	-8.71269
ov	-8.71415
din	-8.71625
▁arasındaki	-8.7173
eb	-8.71731
layan	-8.71844
▁merkezine	-8.72028
’ın	-8.72186
▁bit	-8.72202
▁25	-8.72204
i,	-8.72209
vo	-8.72221
lat	-8.72318
▁değiş	-8.72371
lanma	-8.72378
▁etmiştir.	-8.72392
ket	-8.72495
iyor	-8.72556
leyen	-8.7262
▁gu	-8.72648
net	-8.72779
▁olmuş	-8.72857
▁eder.	-8.72876
▁3.	-8.72878
▁hal	-8.729
las	-8.72962
▁sonraki	-8.73376
▁yanında	-8.73425
▁yahudi	-8.73426
▁görü	-8.73597
makta	-8.73607
▁yarat	-8.73626
ham	-8.73779
▁karadeniz	-8.73797
▁verilen	-8.7385
zı	-8.73873
ebilir	-8.73897
▁bölümü	-8.7403
▁alt	-8.74202
▁ettiği	-8.74254
▁destek	-8.74274
evi	-8.74291
▁beş	-8.74385
▁program	-8.74424
▁evli	-8.74623
je	-8.74669
▁2011	-8.74773
’nın	-8.74955
dıkları	-8.74961
▁or	-8.74966
▁2009	-8.74996
ner	-8.75207
▁kulüp	-8.75322
▁kontrol	-8.75327
▁çö	-8.75444
▁adını	-8.75477
▁büyü	-8.75523
▁günümüzde	-8.75544
zo	-8.7562
▁2015	-8.76231
▁üçüncü	-8.76381
▁yapmıştır.	-8.76492
▁dur	-8.7654
zar	-8.76546
aj	-8.76638
▁(d.	-8.7669
▁saat	-8.76789
▁yılı	-8.76799
▁2008	-8.76823
▁kitabı	-8.76841
mar	-8.77137
▁çal	-8.77362
20	-8.7738
▁arka	-8.7738
▁madde	-8.77412
don	-8.77464
▁şi	-8.77529
nd	-8.7754
▁yapan	-8.77565
▁çekil	-8.77571
▁zi	-8.7765
z.	-8.77719
lenen	-8.77868
bri	-8.77925
gan	-8.78007
▁wa	-8.78265
▁işlem	-8.78273
ff	-8.78287
▁sar	-8.78384
▁fran	-8.78446
▁imza	-8.78453
▁sefer	-8.78521
▁hayvan	-8.78576
▁yoğun	-8.78793
▁tra	-8.78796
ilmiştir.	-8.78797
the	-8.78863
-i	-8.78911
iği	-8.78923
▁car	-8.78939
▁ceza	-8.78959
▁duy	-8.79112
12	-8.7925
▁sürü	-8.7934
çu	-8.79343
▁sosyal	-8.7941
▁gönder	-8.7945
▁seçim	-8.79469
ger	-8.79665
▁aldığı	-8.79671
ıldı.	-8.79701
'deki	-8.79716
▁yıllarında	-8.79735
düğü	-8.79742
dy	-8.79882
▁içerisinde	-8.79957
▁kol	-8.7996
%	-8.80089
▁i̇ş	-8.80151
tür	-8.80202
▁2005	-8.80241
▁kral	-8.80338
▁ulusal	-8.80377
eme	-8.8044
▁olay	-8.80579
▁i.	-8.80736
wi	-8.80755
▁sene	-8.80759
▁karasal	-8.80824
▁resmi	-8.80838
lüğü	-8.80909
▁isimli	-8.81007
asyonu	-8.81058
▁böylece	-8.81153
▁sezonu	-8.81253
tre	-8.81551
▁buna	-8.81577
od	-8.81668
▁verme	-8.81711
▁yen	-8.8172
ilmesi	-8.81821
▁ilçe	-8.81874
▁i̇ngiliz	-8.81891
▁yönetim	-8.81913
▁ünlü	-8.81918
mıştı.	-8.81928
▁ayında	-8.82004
lam	-8.82021
▁sorun	-8.82104
▁köyü	-8.82376
mesini	-8.82586
▁bilin	-8.82628
ja	-8.82738
▁üyesi	-8.82806
'nun	-8.83024
▁geçen	-8.83041
▁toprak	-8.83085
gin	-8.83157
▁i̇ngiltere	-8.8316
▁yan	-8.83201
▁maçı	-8.83235
▁kav	-8.83265
zer	-8.83274
▁uy	-8.83435
▁olmayan	-8.83498
▁yara	-8.83539
▁hayat	-8.83801
▁eder	-8.83816
nes	-8.83844
i'nin	-8.83924
▁ödülü	-8.83951
▁iddia	-8.84286
▁cumhuriyeti	-8.84357
▁gaz	-8.84401
ılması	-8.84424
▁oldukça	-8.84646
▁yaka	-8.8469
dığını	-8.8481
▁i̇l	-8.84879
istan	-8.84884
▁ağır	-8.84954
▁başında	-8.84972
ron	-8.84982
ydı.	-8.84987
▁seçil	-8.85042
▁mısır	-8.8505
ydi.	-8.85166
▁yerleşim	-8.85185
tri	-8.8571
▁bitir	-8.85957
si,	-8.86026
▁video	-8.86042
▁yerli	-8.86061
▁ailesi	-8.86174
15	-8.8618
▁mahalleye	-8.86351
iyordu.	-8.86362
▁başkanlığı	-8.86398
▁yasa	-8.86443
▁renk	-8.86445
▁bunlar	-8.86448
▁örnek	-8.86466
ucu	-8.86473
sin	-8.86588
▁yaşan	-8.86624
▁for	-8.86629
▁enerji	-8.86726
▁sol	-8.86753
▁bağımsız	-8.8679
lla	-8.86803
▁rusya	-8.87174
▁arap	-8.87226
▁haber	-8.87232
▁partisi	-8.87245
▁bölgesi	-8.87249
dikleri	-8.87326
▁faaliyet	-8.87334
▁ger	-8.87384
▁metre	-8.87476
▁kupası	-8.87482
esi	-8.87496
mı	-8.87497
mesine	-8.8753
lamıştır.	-8.87575
▁yüzyıl	-8.87616
▁cami	-8.87693
▁i̇n	-8.87759
dra	-8.87772
lendi.	-8.87815
kül	-8.87998
▁üniversite	-8.88295
50	-8.88309
yor	-8.88333
▁çıktı.	-8.88334
tra	-8.88398
▁sergi	-8.8843
▁altı	-8.88453
we	-8.88541
▁yaygın	-8.88552
▁gece	-8.88679
▁doktor	-8.88795
▁kura	-8.88821
▁sürdü	-8.8889
▁düz	-8.88993
▁şeklinde	-8.89084
▁beri	-8.89197
▁bal	-8.8936
▁boy	-8.89439
▁görüş	-8.89573
▁cha	-8.89606
▁öne	-8.89719
19	-8.89722
sı,	-8.89786
▁tanrı	-8.89816
maktadır	-8.89819
ço	-8.89828
lanması	-8.89884
▁verdi.	-8.89891
▁grubun	-8.89987
▁adam	-8.90119
'yi	-8.90148
lis	-8.90155
▁düşün	-8.90362
ven	-8.90433
dılar.	-8.90562
yum	-8.90736
▁taşımalı	-8.90754
▁kazandı.	-8.9082
til	-8.91227
form	-8.91251
60	-8.91362
▁lider	-8.91511
▁değiştir	-8.91568
ilir.	-8.91581
▁yönet	-8.91587
▁sayısı	-8.91623
▁olur.	-8.91695
18	-8.917
▁sonra,	-8.91753
▁kurulu	-8.91841
▁i̇mparatorluğu	-8.91891
mişti.	-8.91959
▁gerçekleş	-8.92006
▁yolu	-8.92056
▁konser	-8.9209
meyi	-8.9212
▁suç	-8.92287
▁adet	-8.92355
▁hay	-8.92434
▁görenek	-8.92513
leşti	-8.92594
▁adıyla	-8.92692
q	-8.92734
▁albümü	-8.92756
▁sahibi	-8.92777
▁yarış	-8.92796
▁hukuk	-8.92953
▁numara	-8.92984
▁geldi.	-8.93004
▁sahiptir.	-8.93013
▁yüzyılda	-8.93093
▁2004	-8.93139
car	-8.93163
▁anlam	-8.93213
▁annesi	-8.93227
▁devleti	-8.93245
lenme	-8.93286
▁yöntem	-8.9371
▁vur	-8.93715
ks	-8.93797
▁öldür	-8.93987
▁2016	-8.94158
▁22	-8.94193
lor	-8.94197
acağını	-8.94217
▁bizans	-8.94297
▁şirket	-8.94304
diler.	-8.94339
▁ala	-8.94348
▁dağı	-8.94366
hal	-8.94478
▁öğren	-8.9463
▁yetiş	-8.94717
altı	-8.94774
▁21	-8.94789
▁giriş	-8.94985
▁nokta	-8.95082
31	-8.95124
▁yıllık	-8.9522
▁beyaz	-8.95245
leşme	-8.95269
14	-8.9531
▁mal	-8.95351
ilmiş	-8.9541
▁tip	-8.95532
ince	-8.95557
▁gösteri	-8.95579
▁iz	-8.95581
▁başarılı	-8.95684
▁yemekleri	-8.95685
▁gök	-8.9574
fer	-8.95755
▁şiir	-8.95772
▁konusu	-8.95824
▁hiçbir	-8.9584
▁bulunur.	-8.95947
▁yunan	-8.96028
11	-8.96097
▁tanım	-8.96123
▁model	-8.96301
▁kor	-8.96318
▁kızı	-8.96345
▁güzel	-8.96375
▁aday	-8.9645
▁kuvvetleri	-8.96475
suz	-8.96529
▁pan	-8.9656
▁uygun	-8.9659
bey	-8.9661
gra	-8.96656
▁boş	-8.96691
▁şah	-8.96697
▁dikkat	-8.96871
▁24	-8.96885
▁sü	-8.96902
▁i̇talya	-8.96936
▁tiyatro	-8.96978
▁kayıt	-8.96983
▁fark	-8.97008
rik	-8.97056
dil	-8.97178
▁2014	-8.97254
▁fakültesi	-8.97357
▁mezun	-8.97457
syon	-8.97469
▁yaşam	-8.97491
hu	-8.97495
şehir	-8.97694
▁adının	-8.97743
▁yönetmen	-8.97763
▁taşın	-8.97866
▁23	-8.9787
▁ermeni	-8.97924
▁orman	-8.9796
▁karakter	-8.98045
▁başar	-8.98061
ladığı	-8.98148
▁yaşayan	-8.98181
und	-8.98285
ris	-8.98447
ral	-8.9847
▁yön	-8.98635
bar	-8.989
diğini	-8.98932
▁kış	-8.98968
▁pu	-8.99048
▁ticaret	-8.99169
▁bölgede	-8.99202
▁oluştuğu	-8.99267
▁güven	-8.99402
▁amaç	-8.99471
▁özellikleri	-8.99491
▁sat	-8.99493
▁kardeşi	-8.99529
ph	-8.99564
▁karış	-8.99577
burg	-8.9959
▁demir	-8.99887
tık	-9.00007
umu	-9.00046
gh	-9.00158
80	-9.00204
▁eğitimi	-9.00246
▁kuvvet	-9.00249
▁şehri	-9.00309
ara	-9.00338
iyeti	-9.00445
▁john	-9.0057
mıştır	-9.0073
▁ortak	-9.00897
▁sayıda	-9.00942
▁edebiyat	-9.01
ken,	-9.01103
ı,	-9.01143
ştır	-9.01228
▁par	-9.01313
▁mezar	-9.01351
siyle	-9.01352
▁atan	-9.01383
▁can	-9.01484
▁ders	-9.01493
▁türkiye'de	-9.01519
▁maçında	-9.01609
▁baskı	-9.01657
▁güçlü	-9.01733
ent	-9.01752
▁konusunda	-9.01909
o'nun	-9.01955
▁kızıl	-9.01966
▁anlaşma	-9.01982
▁bro	-9.02016
▁sözleşme	-9.02027
▁diye	-9.02062
ft	-9.02104
▁fer	-9.02249
▁koy	-9.02257
lem	-9.02368
▁eğitimden	-9.02371
lardır.	-9.02413
▁paris	-9.02433
▁başlayan	-9.02466
▁i̇ç	-9.02493
▁gra	-9.02521
90	-9.02547
m.	-9.02575
▁geçmişi	-9.02653
irler.	-9.0275
miz	-9.02768
▁uzay	-9.0277
▁doku	-9.02789
▁yönetimi	-9.02815
▁dönüş	-9.02927
gar	-9.02936
▁sin	-9.02945
▁şirketi	-9.02974
▁idi.	-9.02983
mit	-9.02985
üzü	-9.03017
▁dö	-9.03022
–	-9.03078
▁ateş	-9.03292
▁nüfusu	-9.03396
tor	-9.03426
ınca	-9.03515
▁sonrasında	-9.03568
17	-9.03582
ılır.	-9.03706
ırlar.	-9.03729
ıyor	-9.03732
▁uğra	-9.03868
▁bina	-9.04064
▁mah	-9.04181
▁yük	-9.04254
▁herhangi	-9.04356
▁başına	-9.04467
▁engel	-9.04518
▁vali	-9.046
▁ata	-9.0464
▁haline	-9.04821
başı	-9.04829
▁başkan	-9.04842
▁açı	-9.04845
▁mor	-9.04849
▁gücü	-9.04881
▁bor	-9.04954
▁puan	-9.04984
▁yararlanılmakta	-9.04986
miştir	-9.05107
▁arazi	-9.05186
▁sarı	-9.05312
▁türkçe	-9.05424
▁eleştir	-9.0548
▁örneğin	-9.05531
▁dakika	-9.05575
▁bur	-9.05595
ıyordu.	-9.05662
eceği	-9.05669
▁kendisini	-9.05683
▁örgüt	-9.05683
kal	-9.05695
▁bildir	-9.05717
▁proje	-9.05801
▁organ	-9.05825
lığında	-9.05871
bet	-9.05925
▁hale	-9.05948
ünde	-9.05994
▁26	-9.06082
▁kıyı	-9.06082
▁bunu	-9.06111
▁uç	-9.06125
▁güneş	-9.06126
▁yerel	-9.06172
▁kendisi	-9.06281
cılık	-9.06374
▁kut	-9.06454
▁defa	-9.06632
▁gal	-9.06711
13	-9.0675
que	-9.06912
cak	-9.0692
▁i̇ki	-9.06991
▁çalışan	-9.07134
▁televizyon	-9.07386
▁üretil	-9.07517
",	-9.07523
’a	-9.07573
16	-9.0759
layarak	-9.07845
á	-9.07867
▁kaza	-9.0796
▁temsil	-9.08042
ırken	-9.08072
lenmiştir.	-9.08075
▁üstün	-9.08079
▁alma	-9.08142
dür	-9.08156
▁bü	-9.08202
▁ila	-9.08234
▁içer	-9.08385
kten	-9.0839
▁başlamıştır.	-9.08528
medi	-9.08545
▁alır.	-9.08565
can	-9.08569
▁toplum	-9.08619
▁kurulan	-9.08667
▁motor	-9.08801
▁sinema	-9.08836
▁sovyet	-9.08927
▁hü	-9.09149
▁profesyonel	-9.09269
▁şampiyonası	-9.09325
▁araç	-9.0943
▁olur	-9.09457
▁gitti	-9.09554
▁kri	-9.0959
▁ölüm	-9.09664
▁fil	-9.09749
▁bakanlığı	-9.09947
ment	-9.10096
▁kulübü	-9.10347
▁bah	-9.10458
liğe	-9.10596
▁süper	-9.10596
▁tasarım	-9.10686
▁dönemi	-9.1092
öğretim	-9.1093
▁modern	-9.10984
▁2002	-9.11026
û	-9.11132
▁adlandırıl	-9.11305
dro	-9.11321
▁çünkü	-9.11423
tem	-9.11467
tu.	-9.11498
▁ilan	-9.11557
▁100	-9.11559
bin	-9.11667
▁gelir	-9.11857
▁konuş	-9.11886
isi	-9.11951
uğu	-9.1196
▁durumu	-9.11974
65	-9.11992
▁ödül	-9.11999
▁başladı	-9.12022
а	-9.12035
70	-9.12123
▁siyasi	-9.12167
▁kaldı.	-9.12286
▁zorunda	-9.12316
▁orada	-9.12321
▁sch	-9.12336
▁i̇slam	-9.12359
▁programı	-9.12389
fik	-9.12479
▁ölümü	-9.12499
▁kurul	-9.12502
▁köyde,	-9.12729
▁serbest	-9.12834
tion	-9.12856
öz	-9.12982
▁oyunu	-9.12998
▁bağlantı	-9.13053
masıyla	-9.13133
lığa	-9.13165
▁kilise	-9.13186
▁kötü	-9.13201
▁savunma	-9.13251
'dir.	-9.13303
▁hedef	-9.13359
my	-9.13413
türk	-9.13425
▁kendisine	-9.13426
▁imparator	-9.13454
iyor.	-9.13455
▁fu	-9.13551
▁sonucunda	-9.13643
▁2003	-9.13769
dıktan	-9.14053
▁ih	-9.14192
▁sebep	-9.14194
▁28	-9.14518
▁belge	-9.14533
lılar	-9.14543
gil	-9.14597
0.000	-9.14706
▁hücre	-9.14708
▁yürü	-9.14731
▁çağ	-9.14964
▁yani	-9.14995
▁ürün	-9.15072
ation	-9.1508
mir	-9.15162
▁ber	-9.15205
▁oran	-9.15237
▁filmi	-9.1531
indeki	-9.15386
▁27	-9.15397
kır	-9.15398
▁york	-9.15453
▁i̇srail	-9.15485
▁mö	-9.15595
fo	-9.15656
▁it	-9.1568
▁olsa	-9.15819
tes	-9.15824
lamak	-9.15853
▁bugün	-9.15875
▁i̇ran	-9.15881
▁yay	-9.16011
▁yapımı	-9.16025
▁kralı	-9.16069
▁türü	-9.16073
▁uyar	-9.1611
▁arası	-9.16164
▁gazete	-9.16191
▁tepe	-9.16256
mişlerdir.	-9.16284
▁önceki	-9.16302
▁çay	-9.16316
▁görevi	-9.16333
▁verdiği	-9.16345
okul	-9.1635
▁karşısında	-9.16465
▁üre	-9.16475
bur	-9.16532
mini	-9.1659
▁bitki	-9.16746
▁parçası	-9.16775
▁yılına	-9.16793
örü	-9.16897
▁i̇kinci	-9.16971
▁öğretmen	-9.17024
▁doğal	-9.17106
▁artık	-9.17132
▁hikâye	-9.17145
▁izle	-9.17232
▁–	-9.17255
▁teknoloji	-9.17278
32	-9.17296
▁amacıyla	-9.17297
▁edilir.	-9.17347
▁ince	-9.17404
▁bilgisayar	-9.1741
▁sağlama	-9.17491
▁tane	-9.176
▁gelişme	-9.17629
▁resim	-9.17679
▁mustafa	-9.17705
işi	-9.17742
▁kullanılır.	-9.17755
▁cumhuriyet	-9.17929
▁kasaba	-9.17943
▁ti	-9.17943
▁politika	-9.17992
▁beste	-9.18066
▁açıklama	-9.18127
▁tasar	-9.18143
▁katkı	-9.18171
taş	-9.18229
▁işgal	-9.18456
▁turnuva	-9.18475
▁kalma	-9.18478
teki	-9.18506
ers	-9.18684
▁göl	-9.18982
▁nehri	-9.19045
▁mahallesi	-9.19092
9	-9.19204
▁gözlem	-9.19251
▁kanun	-9.19308
▁etkisi	-9.19313
▁kab	-9.19408
▁ederek	-9.19435
▁tor	-9.19477
keş	-9.19653
▁1990	-9.19664
▁ortalama	-9.19754
▁radyo	-9.19821
istik	-9.1989
▁ekonomik	-9.19931
oz	-9.19997
▁düşük	-9.20022
▁af	-9.2004
's	-9.20081
▁uygulan	-9.20083
▁başlat	-9.20148
▁eseri	-9.20169
▁üye	-9.20266
▁tamamen	-9.20281
dd	-9.20304
▁asıl	-9.20323
▁yorum	-9.20364
ow	-9.2047
mat	-9.20474
▁mehmet	-9.20475
▁görüntü	-9.20482
bb	-9.20484
leyici	-9.20783
▁yağ	-9.20814
▁ziyaret	-9.2084
▁çocuğu	-9.2087
sco	-9.21084
▁kullanıcı	-9.21181
meyen	-9.21259
▁takımın	-9.21272
▁aşağı	-9.21441
lerdir.	-9.21448
▁dili	-9.21557
33	-9.21575
▁izin	-9.21625
▁ileri	-9.21694
▁futbolcu	-9.21841
▁gösteril	-9.22058
her	-9.22066
▁saha	-9.22069
▁onları	-9.22087
▁park	-9.22112
mesiyle	-9.22236
▁ülkenin	-9.22357
▁hat	-9.22521
▁edilmiş	-9.22525
▁yedi	-9.22695
▁gö	-9.22707
acaktır.	-9.2271
▁kurucu	-9.22791
▁th	-9.22794
▁öldürül	-9.2285
▁mühendis	-9.22934
▁0	-9.23057
45	-9.23097
▁meydana	-9.23246
▁adında	-9.23267
76	-9.23289
şar	-9.23359
▁almaktadır.	-9.2357
lenmiş	-9.23655
[	-9.2373
maktaydı.	-9.23773
dor	-9.23825
▁gelenek	-9.23832
64	-9.23833
▁doğdu.	-9.23872
▁gre	-9.23997
'ün	-9.24125
bek	-9.2416
▁hakim	-9.24172
▁pazar	-9.24187
▁nereden	-9.24267
▁2001	-9.24269
▁prens	-9.24423
▁hayatını	-9.24501
▁düzenlenen	-9.24554
▁etmiş	-9.24673
▁tab	-9.24899
▁düşünce	-9.24902
▁kolay	-9.24992
ight	-9.2509
'yı	-9.25122
'nden	-9.2515
▁veren	-9.25156
▁ip	-9.25228
▁bölgesinde	-9.25302
▁bekle	-9.25385
-2	-9.25453
lâ	-9.25483
ud	-9.25563
▁50	-9.25595
▁tel	-9.25623
▁mem	-9.25677
▁kesin	-9.25734
▁devletleri	-9.25797
	-9.25871
▁yapar	-9.25873
▁yapma	-9.25874
tis	-9.25915
▁idare	-9.26088
▁yüzey	-9.26278
rit	-9.26385
taki	-9.26413
▁çevir	-9.26451
▁kendini	-9.26509
▁geliştir	-9.26602
▁mahkeme	-9.26664
▁kavram	-9.26786
▁cephe	-9.2679
▁4.	-9.2689
mışlardır.	-9.2689
▁katıldı.	-9.26958
lenmesi	-9.26995
zan	-9.27003
▁1980	-9.27011
▁getiril	-9.27019
landı	-9.27032
▁gen	-9.27085
▁devre	-9.27092
▁dağılımı	-9.27113
▁2017	-9.27115
▁filmin	-9.27164
ada	-9.27188
▁pri	-9.27214
36	-9.27259
▁müslüman	-9.27291
=	-9.27307
▁(20	-9.2735
laşma	-9.27422
▁dergi	-9.27433
’un	-9.27442
▁önem	-9.27498
▁sıcak	-9.27592
’te	-9.27598
▁savun	-9.27631
30	-9.27649
▁gelir.	-9.27674
▁koruma	-9.27743
▁yöre	-9.27813
08	-9.27843
▁olmasına	-9.28126
]	-9.2814
liğine	-9.28171
ray	-9.28246
▁pre	-9.28253
▁kök	-9.28404
masından	-9.28415
▁yıllar	-9.28487
▁hiç	-9.28499
▁polis	-9.2871
▁we	-9.28784
48	-9.28807
▁geçti.	-9.28813
▁seçimleri	-9.28959
▁gar	-9.28998
▁ayak	-9.29017
▁iken	-9.29072
▁kemer	-9.29129
ib	-9.29156
▁çizgi	-9.29165
▁gerçekleştir	-9.29249
sunda	-9.29368
▁gelenek,	-9.29398
▁dönemin	-9.29424
lanır.	-9.29428
▁con	-9.29431
▁değildir.	-9.29545
25	-9.29567
▁çalışmalar	-9.29599
▁1999	-9.29601
55	-9.29669
dikten	-9.2972
▁anlamına	-9.29823
mektedir	-9.29862
▁gül	-9.29926
▁kaynağı	-9.29945
abileceği	-9.29961
▁elektro	-9.29968
▁yeri	-9.30182
▁tanımla	-9.30198
mal	-9.30374
mız	-9.30395
▁arkadaşı	-9.30431
▁sanayi	-9.3044
▁kadro	-9.30643
▁akdeniz	-9.30764
▁bulunma	-9.30781
▁sonrası	-9.30886
dığında	-9.30926
▁hali	-9.30939
▁direktör	-9.31118
▁gönderil	-9.3118
▁bat	-9.3125
▁durumda	-9.31336
sidir.	-9.3139
&	-9.31524
madan	-9.31559
▁nedenle	-9.31685
▁etmektedir.	-9.31686
▁i̇lçe	-9.31741
▁cem	-9.31828
▁sayesinde	-9.31916
▁i̇yi	-9.31939
▁zengin	-9.31984
ıyor.	-9.31985
▁üzerinden	-9.32086
kür	-9.32229
ladı	-9.3226
37	-9.32351
pp	-9.32363
▁sürekli	-9.32407
üsü	-9.32462
▁(i̇	-9.32553
▁basın	-9.3258
42	-9.32586
▁mevcut	-9.32615
▁duvar	-9.32639
▁yaşama	-9.32665
▁29	-9.3267
▁kaya	-9.32741
▁albümün	-9.3275
▁bra	-9.32805
▁dünyaya	-9.32965
▁alanında	-9.32994
lığına	-9.33097
▁düzey	-9.33281
▁başbakan	-9.33338
▁yana	-9.33346
kara	-9.33355
▁geçmiş	-9.33491
tepe	-9.33497
▁avusturya	-9.33562
▁saray	-9.33622
▁hızlı	-9.33652
eceğini	-9.33659
▁dalga	-9.33662
09	-9.33666
'ten	-9.33669
▁i̇mparator	-9.33671
ski	-9.33722
66	-9.33731
38	-9.33757
▁doğum	-9.33778
sch	-9.33781
▁eğer	-9.3384
▁oynadı.	-9.33927
▁yılından	-9.33963
▁rum	-9.34034
▁ağaç	-9.34051
ms	-9.34232
▁otur	-9.34243
▁hatta	-9.34298
39	-9.343
▁olup,	-9.34398
▁yaptı	-9.34434
▁müziği	-9.34449
41	-9.34454
▁fenerbahçe	-9.34519
lendirme	-9.34604
▁i̇zmir	-9.34617
▁yılının	-9.34777
ty	-9.34807
▁kurum	-9.34812
▁karşılaşma	-9.34856
▁alarak	-9.34866
▁koca	-9.34888
▁mari	-9.34928
▁ruh	-9.35053
97	-9.3527
▁bunların	-9.35412
▁boyu	-9.35416
▁mak	-9.35457
set	-9.35492
▁çıkış	-9.35515
stra	-9.35516
▁geleneksel	-9.35585
▁kurtar	-9.35704
▁boyut	-9.35705
▁canlı	-9.35776
▁aşk	-9.35786
▁hükümeti	-9.35791
abı	-9.35909
▁antik	-9.35919
▁yapmak	-9.35927
sunu	-9.36025
▁katılma	-9.36038
69	-9.36064
44	-9.3609
ildiği	-9.3616
ius	-9.36299
▁böyle	-9.3637
▁fotoğraf	-9.36388
▁suriye	-9.36393
▁oynanan	-9.36436
▁edilmesi	-9.36463
ney	-9.36468
▁başlar.	-9.36478
▁şarkısı	-9.3657
▁yeşil	-9.36621
’e	-9.36665
...	-9.367
▁galatasaray	-9.36709
▁gider	-9.36715
46	-9.36744
34	-9.36881
▁saldır	-9.36972
▁geliştiril	-9.37003
▁akademi	-9.37004
▁bölümünde	-9.37067
▁londra	-9.37068
56	-9.37086
▁mümkün	-9.37192
▁kira	-9.37201
▁barış	-9.37276
▁madalya	-9.37318
57	-9.37396
▁eserleri	-9.37397
▁halinde	-9.37485
▁belirlen	-9.37526
ktadır.	-9.37566
berg	-9.37567
▁ekip	-9.37583
53	-9.3762
▁metal	-9.37717
▁ru	-9.37803
▁eşi	-9.37867
▁tedavi	-9.38041
ledi.	-9.38068
▁yurt	-9.38109
▁aldı	-9.3815
▁emir	-9.38155
▁doğa	-9.3816
▁saf	-9.38199
▁lisans	-9.38218
'la	-9.38233
▁lisesi	-9.38235
▁site	-9.38314
▁ölçü	-9.38482
▁çalıştı.	-9.38632
▁özgür	-9.3876
▁yalnızca	-9.38763
▁dar	-9.38767
▁hakkı	-9.38862
▁performans	-9.38873
▁kurulmuştur.	-9.38903
▁i̇ngilizce	-9.38915
fet	-9.38978
▁aydın	-9.39043
▁anda	-9.39122
▁fre	-9.39143
63	-9.39186
47	-9.39258
▁hasta	-9.39294
▁i̇spanya	-9.39443
43	-9.39477
▁destekle	-9.39554
▁erken	-9.39561
▁üretim	-9.39599
▁kamp	-9.3972
kon	-9.39727
▁sey	-9.39755
▁popüler	-9.39757
▁port	-9.39779
▁tri	-9.39802
▁tahmin	-9.39849
▁baba	-9.39917
▁you	-9.39962
▁kamu	-9.4005
▁1998	-9.40134
▁yetki	-9.4021
▁mimar	-9.40268
▁olmadığı	-9.40457
?	-9.4068
▁malzeme	-9.40757
▁asya	-9.40783
▁insanlar	-9.40824
05	-9.40953
▁takip	-9.40983
▁dik	-9.41033
▁üretimi	-9.4104
▁devri	-9.41191
one	-9.41336
▁tartışma	-9.41465
▁olacak	-9.41504
▁krallık	-9.41672
▁ayrıldı	-9.4177
dağ	-9.41858
▁yapısı	-9.4186
▁konuşma	-9.41975
▁muha	-9.41984
▁ahmet	-9.42015
▁üyeleri	-9.42301
▁sona	-9.42352
▁normal	-9.42365
▁girdi.	-9.42376
▁sezonun	-9.424
▁koşu	-9.42423
▁kullanımı	-9.42428
▁koyu	-9.42437
▁uzan	-9.42459
▁adına	-9.42513
us'un	-9.42548
▁yemek	-9.42568
▁hükümet	-9.42588
▁köprü	-9.4261
a'yı	-9.42645
▁nüfusunun	-9.42704
▁mevcuttur.	-9.42708
▁satış	-9.42738
▁siyah	-9.42965
▁vardı.	-9.43002
'ni	-9.43121
’ya	-9.43222
▁sorumlu	-9.43241
▁cor	-9.43247
▁başta	-9.43257
▁çiz	-9.43332
▁vol	-9.4355
▁yabancı	-9.43622
▁kuruluş	-9.43684
▁düşman	-9.43872
▁kanal	-9.44165
▁dünyanın	-9.44231
▁girişim	-9.44276
▁1970	-9.44298
▁hala	-9.44424
▁arada	-9.4445
▁siyaset	-9.44525
07	-9.44535
▁teklif	-9.44602
▁tören	-9.44652
▁mahallede,	-9.44736
ktedir.	-9.44851
52	-9.44859
▁birlikleri	-9.44974
▁karakteri	-9.45014
‘	-9.45087
▁bursa	-9.45269
▁basketbol	-9.45359
54	-9.45439
▁düzenlen	-9.45462
▁tv	-9.45497
▁general	-9.45575
▁başlamış	-9.45608
58	-9.45627
▁içeri	-9.45659
▁bundan	-9.45686
▁eriş	-9.45697
üniversitesi'nde	-9.45722
▁oluşturul	-9.45737
uyor	-9.45753
▁gitme	-9.45862
▁1992	-9.45869
▁etmesi	-9.45884
▁i̇talyan	-9.46102
▁trabzon	-9.46219
tim	-9.46241
▁derin	-9.46318
▁belli	-9.46364
▁türkmen	-9.46468
▁1960	-9.46495
▁kırmızı	-9.46554
▁çarp	-9.46601
▁bulundu.	-9.46602
▁oranı	-9.46671
▁2018	-9.46816
▁tim	-9.46894
▁kadınlar	-9.46938
ıldığı	-9.46988
▁kas	-9.47035
▁anti	-9.4704
▁yapmış	-9.47048
▁gelmiştir.	-9.47127
▁toprakları	-9.47222
▁aracı	-9.4724
21	-9.47293
▁opera	-9.47345
▁sha	-9.47357
▁yapılmıştır.	-9.47398
▁aşama	-9.47455
▁pop	-9.47557
95	-9.47593
▁canlandır	-9.47602
vin	-9.47604
▁piyasaya	-9.47641
▁verildi.	-9.47645
▁hâl	-9.47663
▁hristiyan	-9.47763
о	-9.47783
top	-9.47786
▁karşılık	-9.47825
▁1997	-9.47852
▁1995	-9.47867
▁azerbaycan	-9.47923
ürü	-9.48037
▁çar	-9.48118
▁kardeş	-9.48143
▁ısı	-9.48191
▁çekim	-9.48251
▁5.	-9.48255
▁mekan	-9.48346
59	-9.48357
old	-9.48487
▁cam	-9.48604
▁içeren	-9.48665
04	-9.48714
▁bahçe	-9.4874
!	-9.48766
▁uçak	-9.48854
▁seçildi.	-9.48857
49	-9.491
▁oldukları	-9.49123
▁teori	-9.49143
▁1996	-9.49168
▁güvenlik	-9.49214
▁gizli	-9.49215
▁ülkede	-9.49259
▁çağı	-9.49265
▁felsefe	-9.49352
▁anlaşıl	-9.49497
▁finalde	-9.49525
▁hastalık	-9.49536
▁i̇z	-9.49557
▁yönetici	-9.49739
▁deney	-9.49802
cho	-9.49807
▁kesim	-9.49898
+	-9.499
▁dolayısıyla	-9.50006
▁ayır	-9.50074
▁temsilci	-9.50189
▁geçiş	-9.50223
,5	-9.50248
▁kelime	-9.50268
▁lise	-9.50286
▁hollanda	-9.50288
▁yargı	-9.50351
▁kahraman	-9.5037
baş	-9.50385
▁beyaz,	-9.50426
▁şimdi	-9.50465
▁yukarı	-9.50577
▁görme	-9.50874
▁efendi	-9.50945
▁heykel	-9.50966
abilecek	-9.50985
▁çatışma	-9.51011
▁sam	-9.51211
▁cihaz	-9.51319
▁özelliği	-9.51331
▁süreci	-9.51396
▁kullanım	-9.51433
▁yaşadığı	-9.51513
▁paylaş	-9.51631
▁tanış	-9.5175
▁kararı	-9.5175
▁dair	-9.51842
▁sınırları	-9.51898
▁yolcu	-9.51985
▁duyur	-9.52055
▁el-	-9.52151
▁tank	-9.52202
▁şiddet	-9.52251
▁altına	-9.52287
▁fabrika	-9.52398
▁gerekli	-9.52417
olog	-9.5244
▁nor	-9.52449
▁sap	-9.52536
▁tıp	-9.52561
ılmaktadır.	-9.52579
’nde	-9.52704
landırıl	-9.52706
lediği	-9.52829
spor'a	-9.52904
▁1994	-9.52936
▁zarar	-9.53013
▁papa	-9.5302
▁şampiyonluğu	-9.53055
▁işçi	-9.53077
gon	-9.53089
ecektir.	-9.53136
▁şekil	-9.53252
▁itibarıyla	-9.53362
▁kütle	-9.53391
▁eyaleti	-9.53434
▁terk	-9.53444
▁1991	-9.53485
▁tercih	-9.53535
96	-9.53574
▁hesap	-9.5364
▁kart	-9.53686
▁kazı	-9.53696
▁rock	-9.53749
laştırıl	-9.53805
▁doğan	-9.53828
75	-9.54148
▁etmeye	-9.54196
▁isyan	-9.54198
▁antlaşma	-9.54232
landığı	-9.54262
▁amerikalı	-9.54323
kov	-9.54417
▁banka	-9.54528
▁birisi	-9.54597
▁biz	-9.54631
▁milli	-9.54658
▁test	-9.54751
cık	-9.54783
▁yazılım	-9.54787
bay	-9.54814
▁meclis	-9.54824
▁1993	-9.54883
▁yapılmış	-9.55094
06	-9.55148
▁öykü	-9.5515
▁edilmektedir.	-9.55228
▁adamı	-9.5525
▁hareketi	-9.55282
▁hastane	-9.55299
▁ef	-9.5547
▁dava	-9.55505
▁krallığı	-9.5552
▁kullanılma	-9.55585
▁vatandaş	-9.55645
▁windows	-9.55667
▁enstitüsü	-9.5571
▁nak	-9.55807
▁yılın	-9.55859
▁yüzden	-9.55902
▁üzerindeki	-9.55969
aklı	-9.56063
▁satın	-9.56178
▁verilme	-9.56192
▁genelde	-9.56214
▁ilçesi	-9.56231
▁bazen	-9.5633
▁yüzyılın	-9.56374
▁yönelik	-9.56374
▁bağlan	-9.56474
▁bununla	-9.5649
▁anne	-9.56497
▁makine	-9.56528
pınar	-9.56602
▁seviye	-9.56667
'nı	-9.56695
▁kanada	-9.56719
ydı	-9.56839
▁hav	-9.56895
for	-9.56958
▁çıkma	-9.56961
▁geçme	-9.57068
▁biridir.	-9.57113
▁osman	-9.57176
▁kazanan	-9.57258
▁i̇stanbul'da	-9.57296
▁yapım	-9.57451
ble	-9.57481
▁kore	-9.57487
▁dergisi	-9.57508
▁sekiz	-9.57581
cilik	-9.57625
▁ödülleri	-9.57629
▁tarzı	-9.57669
▁oynama	-9.57738
▁götür	-9.57833
▁komşu	-9.57853
▁daire	-9.57853
▁milletvekili	-9.57871
▁çağrı	-9.57885
amaz	-9.57992
▁şart	-9.58088
▁kültürü	-9.58097
▁beşiktaş	-9.58203
▁konumu	-9.58264
▁kemal	-9.58312
▁mahalle	-9.58316
02	-9.58331
▁yayınlanan	-9.58419
▁yazdığı	-9.5842
▁standart	-9.58647
▁klasik	-9.58647
▁eşit	-9.58659
▁eyalet	-9.58661
▁kısım	-9.5867
▁kaldır	-9.58704
▁aslında	-9.5874
▁sovyetler	-9.58786
▁tepki	-9.58811
▁japonya	-9.58957
▁ulu	-9.59027
▁mc	-9.59053
▁hız	-9.59098
▁uzman	-9.5914
▁bakanı	-9.592
▁çıktı	-9.59215
tasyon	-9.59231
eğe	-9.59287
▁rolü	-9.59365
▁amacı	-9.59401
▁single	-9.59459
▁olabilir.	-9.59464
bert	-9.59551
hisar	-9.5976
şim	-9.59802
▁kendine	-9.59896
99	-9.5992
▁yavaş	-9.5995
▁belirli	-9.59954
▁kanıt	-9.59998
▁değiştiril	-9.60002
▁görevini	-9.60022
▁süt	-9.60129
▁ışık	-9.60134
▁soğuk	-9.60264
▁gümüş	-9.60283
▁attı.	-9.60305
▁yazarı	-9.60359
▁ekibi	-9.6037
▁dans	-9.60394
▁ölü	-9.60437
▁avustralya	-9.6051
▁yapımcı	-9.60542
▁müdürlüğü	-9.60692
▁kupa	-9.60857
92	-9.60934
▁donanma	-9.61054
ılarak	-9.61107
▁kullanarak	-9.61117
▁sağlan	-9.61194
▁değişim	-9.6129
▁kalın	-9.61327
▁işaret	-9.61331
▁yapılmaktadır.	-9.61349
▁fizik	-9.61363
▁firma	-9.61493
▁kişinin	-9.61623
▁wo	-9.61629
▁i̇nsan	-9.6166
▁chris	-9.61708
▁verir.	-9.6179
▁unvanı	-9.62001
uyordu.	-9.62076
▁hel	-9.62096
▁çevril	-9.62202
▁toplantı	-9.62501
▁nasıl	-9.62505
▁yunanistan	-9.62576
▁bomba	-9.62599
▁vermiştir.	-9.62664
▁araya	-9.62731
▁kıbrıs	-9.62755
leştirme	-9.62761
▁hattı	-9.62884
▁19.	-9.62898
▁açısından	-9.62966
▁ismini	-9.62974
▁tutul	-9.63072
▁eleme	-9.63205
▁yönünde	-9.6325
▁olaylar	-9.63287
▁sonradan	-9.63374
▁samsun	-9.63392
▁komünist	-9.63406
▁ulaşım	-9.63415
▁sürül	-9.63481
ther	-9.63491
lendiği	-9.63521
by	-9.63582
▁sil	-9.63621
▁önünde	-9.63813
▁kıl	-9.63817
▁elinde	-9.63863
▁ili	-9.63943
▁demokrat	-9.63944
▁anayasa	-9.64031
▁hükümdar	-9.64033
▁korku	-9.64058
▁bilimsel	-9.64106
▁süreç	-9.64153
▁desteği	-9.6418
tic	-9.64186
▁sert	-9.64289
▁boğaz	-9.64321
▁ayrılma	-9.64366
gur	-9.64404
01	-9.64442
▁özgü	-9.64446
▁babasının	-9.64567
▁seslendir	-9.64577
▁dini	-9.6459
oğulları	-9.64621
▁william	-9.64674
▁yerini	-9.64678
▁berlin	-9.64814
▁başlangıç	-9.64839
▁çan	-9.64844
ford	-9.6485
▁kütüphane	-9.6491
'dır.	-9.64975
mekteydi.	-9.64998
▁almak	-9.65054
85	-9.6526
▁bek	-9.65265
▁indir	-9.65296
▁eylem	-9.65351
▁döndü	-9.65357
▁mimari	-9.65385
▁yapıldı.	-9.65388
layıcı	-9.6544
▁civarında	-9.65504
▁halen	-9.65506
▁yaptır	-9.65525
▁filmde	-9.6556
▁öte	-9.65573
▁edin	-9.65578
▁internet	-9.65623
doğu	-9.65649
▁şarkıcı	-9.65695
▁derneği	-9.6572
▁oyunları	-9.65721
▁araba	-9.65939
▁aileden	-9.65955
▁dördüncü	-9.65958
▁yasak	-9.66119
▁biçim	-9.6617
▁michael	-9.66173
▁pra	-9.66245
▁kürt	-9.66318
▁tehlike	-9.66461
▁almış	-9.66543
▁hayvancılık	-9.66707
03	-9.66733
▁yık	-9.66772
▁noktası	-9.66792
▁festivali	-9.66811
▁düzenleme	-9.66828
▁stüdyo	-9.66847
▁paul	-9.66891
▁taşıyan	-9.6695
▁kişilik	-9.67006
▁gösteren	-9.67098
▁üyeliği	-9.67145
▁i̇sveç	-9.67355
▁henüz	-9.6738
²	-9.67428
ó	-9.67428
▁anlaş	-9.6743
▁kurulmuş	-9.6749
▁asyalı	-9.67525
26	-9.67605
▁tesis	-9.67651
▁eğ	-9.67665
▁profesör	-9.67768
▁muhammed	-9.67768
▁mesafe	-9.68013
▁gelmektedir.	-9.68112
▁mag	-9.6818
▁maçına	-9.68188
▁polonya	-9.68355
▁hapis	-9.68508
u'nun	-9.68525
▁web	-9.68587
▁meydan	-9.68731
▁metin	-9.68842
▁gitar	-9.68924
▁yöne	-9.68967
93	-9.68995
▁sebebiyle	-9.69035
▁kuru	-9.69047
▁kullanma	-9.69082
▁günde	-9.69082
▁edilme	-9.69123
▁yüzünden	-9.69131
▁oynan	-9.69147
log	-9.69331
▁takımının	-9.69378
▁şehirde	-9.69412
▁au	-9.69429
▁latin	-9.69519
▁çıkmıştır.	-9.69574
▁gazetesi	-9.6965
▁müzesi	-9.69794
78	-9.69899
▁yayla	-9.69924
fra	-9.69927
▁1950	-9.70103
yken	-9.70169
и	-9.7041
▁anlamı	-9.70442
▁yapmaya	-9.70451
hil	-9.70555
▁ekran	-9.70656
▁matematik	-9.70786
phi	-9.71044
▁mikro	-9.7106
▁sö	-9.71145
▁dönüşü	-9.71174
е	-9.71188
▁japon	-9.71194
▁verilmiştir.	-9.71319
▁olası	-9.7137
▁hindistan	-9.71415
▁pers	-9.71443
▁wh	-9.71451
▁kuzeyinde	-9.7149
▁dr.	-9.71515
lenir.	-9.71539
▁bulundu	-9.71676
▁ima	-9.71699
▁çevresinde	-9.71791
▁maden	-9.71832
▁ertesi	-9.71857
ografi	-9.719
▁dizisi	-9.71958
▁wal	-9.72052
▁sivas	-9.72071
▁tutukla	-9.72124
▁biçimde	-9.72153
▁etkinlik	-9.72174
▁şair	-9.72303
▁bulunmuştur.	-9.72326
▁aktif	-9.72393
▁çıkarıl	-9.72431
▁iii.	-9.72559
▁robert	-9.72593
▁emekli	-9.72649
▁esas	-9.72709
ullah	-9.72761
▁darbe	-9.72802
▁oynadığı	-9.72838
ulmuş	-9.72847
▁klip	-9.72899
▁eurovision	-9.72969
▁1989	-9.73041
▁gri	-9.73076
▁müze	-9.73095
öğrenim	-9.73244
▁gölü	-9.73306
▁davranış	-9.73506
▁kenar	-9.73539
▁meyve	-9.73565
▁döndü.	-9.73613
▁herkes	-9.73669
▁kişisel	-9.73723
qui	-9.73752
▁britanya	-9.73768
▁hızla	-9.73823
▁alınan	-9.73832
▁isteme	-9.73872
í	-9.73897
▁bakan	-9.73928
▁hasan	-9.7403
▁doğrudan	-9.74055
ilerek	-9.74057
▁hata	-9.74084
▁düşünül	-9.74141
▁istedi	-9.7426
▁başkenti	-9.74283
jo	-9.74371
98	-9.74371
▁fikir	-9.74409
29	-9.74447
▁tarihçi	-9.7446
▁mont	-9.74552
▁güneyinde	-9.74557
▁söyler.	-9.7462
▁süleyman	-9.74677
▁kullanılamaması	-9.74704
▁sahil	-9.74744
▁nazi	-9.74746
on'un	-9.74786
▁oluşur.	-9.75021
▁basit	-9.75034
▁i̇spanyol	-9.75043
▁tahta	-9.75121
üstü	-9.75157
▁rapor	-9.75228
▁söyledi.	-9.75299
▁ex	-9.75418
▁ticari	-9.75464
▁kuruluşu	-9.75485
▁görülür.	-9.75504
▁uğraş	-9.75621
▁kullanılmıştır.	-9.7564
▁türkiye'nin	-9.75738
▁yağış	-9.75807
eddin	-9.75824
▁euro	-9.75827
▁çoğunlukla	-9.75833
wood	-9.76001
▁çap	-9.76092
ulur.	-9.76114
▁meslek	-9.76127
▁küme	-9.76255
ا	-9.76256
▁çalışmaya	-9.76346
▁kaba	-9.76582
▁gazeteci	-9.76602
▁endüstri	-9.76655
▁hisse	-9.76665
▁asist	-9.76731
▁çaba	-9.76821
▁ağırlık	-9.76911
▁açıkladı.	-9.76952
▁başlarında	-9.76979
▁olduğundan	-9.76995
▁i̇sviçre	-9.77108
▁sektör	-9.77379
▁fiziksel	-9.77489
▁konferans	-9.77591
▁sosyalist	-9.7766
▁giren	-9.77691
▁kurtul	-9.77708
▁peter	-9.77713
▁pas	-9.77768
▁bilinmektedir.	-9.77823
▁trans	-9.77956
▁kökenli	-9.7809
▁insanların	-9.78179
▁orijinal	-9.78211
▁meclisi	-9.78219
▁aralarında	-9.78389
▁albümde	-9.78431
▁vefat	-9.78528
▁şehirdeki	-9.78706
▁nedeni	-9.78729
▁james	-9.78759
▁teslim	-9.78782
▁sayılı	-9.79013
▁kalmıştır.	-9.79063
72	-9.79117
▁david	-9.79212
▁ihtiyaç	-9.79217
▁zamanında	-9.79237
▁tüket	-9.79334
86	-9.79353
▁taarruz	-9.79353
▁kilisesi	-9.7936
▁fc	-9.79442
▁ister	-9.79461
▁başarısız	-9.79548
▁zayıf	-9.7971
▁yandan	-9.79733
▁gür	-9.79789
▁geliştirme	-9.79985
▁makale	-9.80002
▁irak	-9.80007
84	-9.80102
▁sıkı	-9.80107
▁tamamladı.	-9.80203
▁dost	-9.80237
▁öncü	-9.80296
▁ürünleri	-9.80326
▁olmadığını	-9.80338
rick	-9.80375
▁hafif	-9.804
▁bayram	-9.80471
▁gelecek	-9.80572
▁arkadaşları	-9.80595
▁günlük	-9.80641
▁çam	-9.80658
▁fifa	-9.80942
▁yakınlarında	-9.80943
▁gezegen	-9.80981
▁şekli	-9.80988
laştırma	-9.81072
▁çözüm	-9.8112
▁kültürel	-9.81258
▁galibiyet	-9.81259
▁uyum	-9.81262
▁filminde	-9.81303
üğü	-9.81394
▁şeker	-9.81407
▁ciddi	-9.81443
▁vergi	-9.81548
▁tuz	-9.81714
▁kuruldu.	-9.81752
▁tablo	-9.81791
luğunu	-9.81812
▁problem	-9.81821
▁iktidar	-9.81874
▁kurma	-9.81891
88	-9.81952
▁davet	-9.81989
▁kuşatma	-9.8203
87	-9.82056
▁duygu	-9.82074
▁başladığı	-9.82113
77	-9.82168
▁spe	-9.82251
▁spi	-9.82288
▁yayınlandı.	-9.82288
▁parlamento	-9.82296
68	-9.82381
▁kaldırıl	-9.82403
▁kafa	-9.8262
▁atıl	-9.82757
▁yapılır.	-9.82784
▁gösterir.	-9.82855
▁sivil	-9.82941
▁ölümünden	-9.83012
▁soyu	-9.83105
▁kalesi	-9.83109
▁hayal	-9.83134
▁çalışması	-9.83209
▁kategori	-9.8323
▁ölçüde	-9.83348
▁önde	-9.83374
▁istediği	-9.83511
▁yaparak	-9.83619
▁soru	-9.83647
▁karısı	-9.83702
▁turizm	-9.83731
▁neredeyse	-9.83743
▁ayaklanma	-9.83798
▁medya	-9.83855
ctor	-9.83873
▁rastlan	-9.83886
▁sarayı	-9.83994
▁antalya	-9.84318
▁bunlardan	-9.84425
▁2019	-9.84653
83	-9.84713
landırma	-9.84734
gram	-9.84749
▁kolej	-9.84768
▁tabi	-9.84774
amadı.	-9.8482
▁takımında	-9.84907
▁zafer	-9.84981
▁uefa	-9.84982
▁selçuklu	-9.85009
low	-9.85337
▁1988	-9.85359
▁kabile	-9.85414
▁hazırlık	-9.85447
önü	-9.85481
89	-9.85571
▁gerçekleştiril	-9.85606
▁etrafında	-9.85677
▁venedik	-9.8571
▁atatürk	-9.85733
▁sayfa	-9.85826
▁isten	-9.85826
▁istifa	-9.85912
▁(18	-9.85991
▁topluluğu	-9.86061
▁nesne	-9.8608
▁eline	-9.86086
▁fonksiyon	-9.86115
▁1987	-9.86118
91	-9.86132
▁topluluk	-9.86145
▁modeli	-9.86151
▁akademisi	-9.86159
▁kont	-9.862
▁ressam	-9.86263
▁sağlar.	-9.8627
▁hastalığı	-9.86345
▁tarihte	-9.8638
▁aşırı	-9.86497
▁ücret	-9.86526
82	-9.86553
▁moğol	-9.86556
▁giden	-9.86708
71	-9.86857
▁kutsal	-9.86902
▁komutanı	-9.8691
н	-9.86967
▁danışma	-9.8697
▁projesi	-9.87081
yordu.	-9.87088
▁adası	-9.8713
▁belirti	-9.87212
▁kaybetti.	-9.87229
▁kazanmıştır.	-9.87267
▁şef	-9.87366
▁2008'de	-9.87398
▁forması	-9.87415
▁hac	-9.8745
muz	-9.8751
▁0.1%	-9.87649
▁2011'de	-9.88015
▁tiyatrosu	-9.88053
▁binası	-9.88131
’nun	-9.88136
▁2009'da	-9.88194
▁oyuncusu	-9.88242
▁iletişim	-9.88276
▁çıktığı	-9.8836
▁öldü.	-9.8837
▁i̇brahim	-9.88425
94	-9.88539
▁görüşme	-9.88604
▁cev	-9.88706
▁servis	-9.88785
▁durdur	-9.88845
▁işlev	-9.88853
▁uçuş	-9.89017
р	-9.89116
▁diploma	-9.89116
▁temiz	-9.89165
▁mevki	-9.89215
▁savaşı'nda	-9.89269
▁organizasyon	-9.89328
▁olayı	-9.89439
ücü	-9.89578
▁azalt	-9.89635
▁beslen	-9.89848
▁kanalı	-9.89876
▁düğün	-9.899
▁mektup	-9.89995
▁performansı	-9.89999
layıp	-9.90002
▁giderek	-9.90181
▁moskova	-9.90208
▁yanlış	-9.90245
▁1986	-9.90277
▁emri	-9.90316
▁vokal	-9.90364
▁yeterli	-9.90374
▁çeşit	-9.90958
▁takımda	-9.91086
▁sürgün	-9.91101
▁kalite	-9.9114
▁kanat	-9.91295
▁bırakıl	-9.91337
▁yaşar	-9.91377
▁belde	-9.9141
▁kimse	-9.91445
▁lev	-9.91446
▁yaşındayken	-9.91458
▁getirildi.	-9.91504
▁sıcaklık	-9.91662
▁başlıca	-9.91749
lüğünü	-9.91847
▁giydi.	-9.91888
▁muharebesi	-9.91907
▁operasyon	-9.92022
▁sunucu	-9.92121
▁doğusunda	-9.92219
▁harita	-9.9233
▁she	-9.92345
▁memur	-9.92383
▁atom	-9.92406
▁okyanus	-9.9249
▁dışarı	-9.92492
▁analiz	-9.92551
▁hüseyin	-9.92552
▁bölün	-9.92588
malıdır.	-9.92589
▁hacı	-9.9282
▁edildiği	-9.92912
▁yapılması	-9.92956
▁1984	-9.92969
▁1983	-9.93021
▁portekiz	-9.93022
▁senaryo	-9.93022
▁yüzü	-9.93028
ä	-9.9321
▁oluşmaktadır.	-9.93239
▁kurumu	-9.93244
▁çoğunluğu	-9.93274
▁amatör	-9.9336
▁1982	-9.93463
▁kurulması	-9.93553
▁artır	-9.93591
▁resmî	-9.93651
▁esir	-9.93776
▁cumhurbaşkanı	-9.93777
▁çapında	-9.94086
▁usta	-9.94211
▁politik	-9.94241
▁haçlı	-9.94267
▁konseyi	-9.94317
▁görülmektedir.	-9.94321
▁sabah	-9.94329
▁batısında	-9.94392
▁efsane	-9.94478
▁sembol	-9.94486
67	-9.94627
▁versiyonu	-9.94634
▁seyahat	-9.94699
fiz	-9.94723
ō	-9.9473
▁edebi	-9.94834
▁yetenek	-9.9489
▁geçmiştir.	-9.94894
▁1985	-9.949
▁anıt	-9.94945
▁dosya	-9.95049
▁şen	-9.95115
▁teorisi	-9.95118
▁karşılaştı	-9.95199
▁1920	-9.95298
ebilecek	-9.95302
▁nişan	-9.95473
▁yaklaş	-9.95497
diya	-9.95515
▁i̇rlanda	-9.95531
▁balkan	-9.95641
▁sekreter	-9.95659
