<unk>	0
<s>	0
</s>	0
▁	-3.00132
s	-3.08823
▁the	-3.2954
▁of	-3.89339
▁a	-4.06258
ed	-4.1065
▁in	-4.15129
▁and	-4.25608
▁one	-4.28165
▁to	-4.42195
e	-4.4249
ing	-4.64495
▁s	-4.719
▁zero	-4.72453
▁nine	-4.77577
al	-4.82981
y	-4.87011
t	-4.88163
er	-4.98527
▁two	-5.04232
▁is	-5.05403
d	-5.22785
ly	-5.30575
n	-5.36266
▁for	-5.4174
es	-5.44818
▁as	-5.44871
▁eight	-5.46573
a	-5.51548
o	-5.53326
▁was	-5.5479
▁five	-5.55072
▁three	-5.55935
▁by	-5.5652
▁be	-5.59141
▁that	-5.5955
▁four	-5.59924
in	-5.63456
▁c	-5.66057
▁six	-5.67085
▁seven	-5.68828
or	-5.70004
i	-5.70277
▁with	-5.72134
▁p	-5.73442
▁re	-5.74606
▁on	-5.74722
ation	-5.80589
ic	-5.81241
▁b	-5.84669
c	-5.85982
▁it	-5.88164
▁m	-5.88813
an	-5.9002
r	-5.90671
u	-5.9108
▁an	-5.91893
m	-5.91958
ion	-5.92907
▁he	-5.94746
▁are	-5.94962
▁or	-5.97059
p	-5.97092
on	-5.97571
f	-5.98631
▁f	-6.00009
▁from	-6.00653
ent	-6.02307
▁d	-6.02743
ar	-6.04681
▁at	-6.13685
▁his	-6.14563
it	-6.18589
le	-6.19994
▁w	-6.20792
l	-6.21105
ment	-6.21515
en	-6.21735
▁this	-6.22056
g	-6.2376
b	-6.2415
k	-6.25058
▁not	-6.25362
▁which	-6.29056
▁de	-6.29373
el	-6.30193
us	-6.3236
re	-6.34211
il	-6.3547
▁g	-6.36475
h	-6.38419
ur	-6.40197
w	-6.44636
ter	-6.45033
ri	-6.4577
ch	-6.49002
is	-6.50021
▁also	-6.50559
▁k	-6.51214
ian	-6.54437
at	-6.54893
▁h	-6.55008
ia	-6.55907
ver	-6.5696
▁have	-6.6061
▁has	-6.63182
▁were	-6.63326
▁other	-6.63694
▁some	-6.63909
▁e	-6.64598
ity	-6.65301
ir	-6.66234
ers	-6.66371
▁st	-6.66628
▁n	-6.66668
ra	-6.6722
z	-6.67394
th	-6.68592
▁but	-6.68672
et	-6.70598
ant	-6.71012
ies	-6.72603
ive	-6.74311
▁can	-6.74561
▁t	-6.74661
ist	-6.75088
▁di	-6.75612
ate	-6.7588
▁co	-6.76099
id	-6.78381
▁all	-6.79537
um	-6.82147
ally	-6.82366
able	-6.82467
▁who	-6.84398
v	-6.85471
▁new	-6.85796
la	-6.8614
▁l	-6.86564
un	-6.87124
▁their	-6.8865
ad	-6.89731
▁v	-6.90493
im	-6.90572
ol	-6.92797
est	-6.928
▁first	-6.93543
▁had	-6.93907
st	-6.94044
ul	-6.95448
ical	-6.96537
ary	-6.96698
▁most	-6.97207
▁pro	-6.97431
ry	-6.97536
ro	-6.97897
tion	-6.98101
ated	-6.98798
ism	-6.99409
▁more	-7.00591
ce	-7.00632
ish	-7.00682
as	-7.02028
op	-7.021
ions	-7.03406
▁no	-7.03624
▁so	-7.03701
▁r	-7.04018
se	-7.04965
▁its	-7.05018
▁part	-7.05527
ut	-7.05664
▁bo	-7.06789
▁i	-7.06848
lo	-7.06889
ag	-7.07142
▁been	-7.07394
▁year	-7.07623
li	-7.0778
ell	-7.09193
▁th	-7.0959
ance	-7.1013
▁such	-7.103
▁many	-7.11899
ot	-7.119
j	-7.13579
▁con	-7.13607
▁ra	-7.13676
am	-7.14591
te	-7.1473
▁ex	-7.16464
ine	-7.16504
▁mo	-7.16735
▁un	-7.18051
▁after	-7.18288
na	-7.19064
▁used	-7.19538
ence	-7.19548
▁see	-7.20035
▁time	-7.20054
▁over	-7.2008
▁war	-7.20127
x	-7.20235
▁there	-7.20242
▁includ	-7.21036
ne	-7.21546
em	-7.22066
merican	-7.22845
▁com	-7.22938
▁form	-7.23515
ta	-7.23591
ip	-7.23721
▁when	-7.25052
▁may	-7.25391
om	-7.26324
ph	-7.27677
▁ro	-7.27825
▁they	-7.27985
▁into	-7.28075
▁ch	-7.30079
▁mar	-7.30443
▁her	-7.30922
▁ma	-7.31338
▁ho	-7.32584
▁world	-7.32631
▁than	-7.32811
man	-7.33636
ke	-7.3415
▁pre	-7.34501
age	-7.34687
▁only	-7.35391
▁system	-7.35767
▁po	-7.35837
os	-7.36087
▁do	-7.36441
co	-7.36685
ve	-7.37069
▁j	-7.37129
▁use	-7.37681
▁man	-7.37725
ac	-7.37744
▁these	-7.38196
ill	-7.38682
ma	-7.38874
ge	-7.39416
ative	-7.39715
ton	-7.40805
▁under	-7.41561
▁call	-7.42184
▁le	-7.42512
land	-7.42986
▁dis	-7.43492
▁ba	-7.43905
▁would	-7.43996
▁car	-7.44672
ition	-7.44756
▁per	-7.45323
to	-7.45332
▁out	-7.46658
mo	-7.4696
▁up	-7.47151
sion	-7.47329
ous	-7.48838
ations	-7.49131
▁govern	-7.50127
me	-7.5055
pl	-7.5066
▁state	-7.5155
▁en	-7.52059
▁work	-7.52061
▁howe	-7.52636
between	-7.53308
▁people	-7.53628
▁about	-7.54781
▁sp	-7.55521
▁o	-7.55607
und	-7.55619
▁number	-7.557
▁high	-7.56133
ty	-7.5615
ide	-7.56495
va	-7.58149
▁la	-7.58168
▁name	-7.58307
min	-7.58992
▁lo	-7.59715
ang	-7.60549
ber	-7.61047
during	-7.61253
de	-7.61382
▁states	-7.61387
ci	-7.61847
▁if	-7.62621
▁united	-7.62812
▁nation	-7.62847
▁known	-7.63125
ard	-7.63685
hi	-7.64309
▁fl	-7.6468
tic	-7.6501
ct	-7.65626
▁pa	-7.65813
▁will	-7.65894
▁where	-7.66417
▁we	-7.66807
po	-7.66809
▁x	-7.66822
▁cr	-7.66978
ak	-7.67568
ie	-7.68457
cause	-7.68829
▁li	-7.6895
our	-7.69037
▁sub	-7.6912
les	-7.69239
▁any	-7.69376
▁produc	-7.69667
▁uni	-7.69752
ng	-7.69788
ud	-7.6982
▁me	-7.7013
▁day	-7.70547
iv	-7.70594
vi	-7.71474
▁tr	-7.71714
ology	-7.72405
▁found	-7.72845
▁trans	-7.73072
▁mi	-7.73128
gen	-7.73259
▁go	-7.73284
▁gu	-7.73421
ni	-7.73577
all	-7.73584
ho	-7.73707
▁term	-7.73979
▁differ	-7.74024
pe	-7.74293
▁often	-7.74448
▁ta	-7.74457
▁whil	-7.74528
di	-7.74944
present	-7.75242
ow	-7.75351
▁like	-7.75717
▁ca	-7.76759
▁great	-7.7678
mb	-7.77153
son	-7.7736
eg	-7.77879
▁large	-7.7796
develop	-7.78251
▁ha	-7.79066
▁well	-7.80002
▁follow	-7.80412
ig	-7.80889
example	-7.81017
▁city	-7.81064
▁end	-7.81147
ure	-7.81205
english	-7.81277
▁origin	-7.81331
▁common	-7.81434
ship	-7.8159
▁play	-7.81794
go	-7.81858
▁made	-7.81875
▁ind	-7.81987
▁both	-7.82013
ron	-7.8215
ful	-7.82363
▁ne	-7.82998
▁sh	-7.832
▁inter	-7.83249
cr	-7.83259
nd	-7.83317
▁christ	-7.83579
ick	-7.83634
au	-7.83705
▁music	-7.83709
▁law	-7.83859
ational	-7.84054
ha	-7.84377
▁book	-7.84506
history	-7.84535
no	-7.84539
up	-7.84582
▁power	-7.84715
cu	-7.85249
▁cl	-7.85384
▁being	-7.85412
he	-7.85476
▁europe	-7.85657
▁ab	-7.86019
atic	-7.86217
com	-7.86339
▁long	-7.8665
▁dr	-7.8728
▁na	-7.87344
sh	-7.87346
▁film	-7.87409
val	-7.87447
▁life	-7.87715
▁ga	-7.8794
▁direct	-7.88248
▁later	-7.8852
▁vi	-7.88581
▁fr	-7.88765
and	-7.88939
▁german	-7.89269
▁him	-7.89542
▁ad	-7.89543
end	-7.89934
▁ri	-7.8994
ll	-7.90146
▁mon	-7.90176
▁br	-7.90719
▁commun	-7.90971
▁creat	-7.90975
der	-7.91008
▁since	-7.91068
port	-7.91078
▁list	-7.91773
ck	-7.91938
▁main	-7.92133
▁su	-7.92267
oc	-7.92567
▁she	-7.92905
ement	-7.93317
▁sa	-7.9339
▁tri	-7.93714
▁sign	-7.93784
through	-7.94024
▁par	-7.94104
ward	-7.94197
▁intern	-7.94258
▁str	-7.94411
tra	-7.94483
ab	-7.946
▁comp	-7.94752
od	-7.95092
da	-7.95105
bo	-7.95416
▁force	-7.95536
▁set	-7.95755
century	-7.96129
qu	-7.96295
▁relat	-7.96421
pp	-7.97024
▁consid	-7.97248
british	-7.97326
▁const	-7.97608
tr	-7.9765
per	-7.97652
ments	-7.97958
▁member	-7.98027
▁early	-7.9826
versity	-7.98272
▁fe	-7.98374
▁major	-7.98525
ti	-7.9907
▁even	-7.99167
ized	-7.99327
▁u	-7.99752
▁ja	-8.00026
▁right	-8.00029
if	-8.00082
ator	-8.00138
mp	-8.00209
▁john	-8.00599
ba	-8.00868
▁same	-8.01109
▁cons	-8.01349
▁fa	-8.01455
ap	-8.01482
▁own	-8.01594
ication	-8.01601
ect	-8.01758
ah	-8.01932
▁jo	-8.02169
▁gener	-8.02219
▁south	-8.02691
▁charac	-8.03099
▁du	-8.03127
▁point	-8.03136
lin	-8.03217
▁second	-8.03356
one	-8.03409
▁har	-8.0344
▁north	-8.03619
ca	-8.03752
▁becam	-8.03861
▁presid	-8.04117
▁equ	-8.04165
▁each	-8.04379
▁show	-8.04616
av	-8.0486
be	-8.04865
low	-8.04919
▁word	-8.04941
ner	-8.04995
ven	-8.05063
▁area	-8.0522
lu	-8.05508
gan	-8.05618
ness	-8.05691
ib	-8.05789
▁comput	-8.05923
▁island	-8.06029
▁them	-8.06292
▁import	-8.06668
▁death	-8.06715
lthough	-8.06787
ok	-8.07241
▁human	-8.07273
▁ju	-8.07545
gr	-8.07886
▁mean	-8.08146
several	-8.08701
▁what	-8.08774
▁cor	-8.08837
▁order	-8.0889
general	-8.08979
▁elect	-8.092
▁move	-8.0925
▁person	-8.09485
▁z	-8.09779
▁line	-8.10072
▁place	-8.10095
igh	-8.10255
▁bar	-8.10263
mon	-8.10282
ec	-8.10744
ex	-8.10927
ite	-8.10983
▁techn	-8.1113
▁small	-8.11184
▁wi	-8.11284
▁french	-8.11498
▁much	-8.11697
way	-8.11713
bi	-8.11935
▁very	-8.11935
ating	-8.12267
▁result	-8.12443
ting	-8.12464
tor	-8.12516
line	-8.12799
do	-8.12838
▁before	-8.12861
▁king	-8.12871
ger	-8.13478
▁god	-8.13529
ists	-8.13728
ga	-8.13755
▁roman	-8.1379
program	-8.13871
▁public	-8.14244
▁ar	-8.14247
ov	-8.14269
▁ii	-8.14532
▁us	-8.14735
ev	-8.14767
▁non	-8.14841
▁class	-8.14964
▁now	-8.15015
mer	-8.15033
▁church	-8.15054
ium	-8.15152
article	-8.15338
support	-8.15845
▁design	-8.1599
ign	-8.16178
▁modern	-8.16379
▁game	-8.16684
▁back	-8.16964
ath	-8.17262
▁could	-8.17296
her	-8.17417
▁free	-8.17507
▁group	-8.17934
ix	-8.18188
those	-8.18231
ible	-8.18731
▁case	-8.18789
continu	-8.18856
▁operat	-8.1891
bu	-8.19021
▁make	-8.19163
mi	-8.19412
▁tradi	-8.19481
▁links	-8.19488
▁way	-8.19707
▁econom	-8.1977
▁popul	-8.19781
ial	-8.19886
▁art	-8.19951
▁histor	-8.19971
ub	-8.20098
uc	-8.20113
▁based	-8.20365
▁appl	-8.20394
▁lu	-8.20486
br	-8.20629
wa	-8.20737
▁disc	-8.20823
ox	-8.20845
ach	-8.2101
istic	-8.21236
▁ka	-8.21678
anguage	-8.21678
▁electr	-8.21701
▁old	-8.21874
old	-8.21891
▁sea	-8.22175
▁extern	-8.22211
self	-8.22416
▁player	-8.22464
nother	-8.22531
ians	-8.22655
▁record	-8.23232
▁el	-8.23249
▁hand	-8.23516
▁author	-8.24131
ew	-8.24182
ack	-8.24298
ham	-8.24567
ted	-8.24728
▁appear	-8.24876
ors	-8.25057
▁remain	-8.25273
tan	-8.25339
▁change	-8.25664
▁you	-8.25835
ization	-8.25926
▁land	-8.26106
▁agains	-8.26222
day	-8.26735
ult	-8.26988
itie	-8.27013
success	-8.27087
tu	-8.27205
▁rule	-8.27308
bb	-8.27805
▁air	-8.27874
ka	-8.28087
▁series	-8.28381
han	-8.28591
popular	-8.28738
io	-8.28784
▁still	-8.28871
▁usual	-8.29052
▁plan	-8.2909
▁though	-8.29228
▁effect	-8.29361
▁hu	-8.29569
▁defin	-8.29866
row	-8.29947
▁until	-8.30201
▁become	-8.30212
ki	-8.30287
ood	-8.30349
▁house	-8.30448
▁ge	-8.30456
ley	-8.30528
process	-8.30566
tro	-8.30823
q	-8.31048
▁je	-8.31213
gar	-8.31318
▁home	-8.31459
den	-8.31473
▁sw	-8.31675
▁refer	-8.31692
ficial	-8.3175
▁gra	-8.32323
ric	-8.32744
▁open	-8.32843
▁exist	-8.33058
▁am	-8.33446
ific	-8.33653
lar	-8.33743
ran	-8.34041
▁stat	-8.34068
▁cha	-8.34103
que	-8.3424
rr	-8.34295
ize	-8.34365
▁inform	-8.34579
▁school	-8.34761
vision	-8.34847
▁did	-8.34896
▁pi	-8.34964
▁short	-8.34987
▁pe	-8.35018
▁west	-8.35138
version	-8.35347
▁then	-8.35398
ile	-8.35417
ug	-8.35933
ler	-8.3615
men	-8.36261
che	-8.36544
▁act	-8.36554
ling	-8.36564
pr	-8.36568
mm	-8.36951
ban	-8.36972
▁party	-8.37011
service	-8.37126
ious	-8.37166
country	-8.37215
▁allow	-8.37217
lan	-8.37662
aw	-8.37742
▁region	-8.38042
▁among	-8.38074
▁fi	-8.38171
▁mor	-8.38322
ates	-8.38466
▁near	-8.38732
tribut	-8.38854
languag	-8.39131
uk	-8.39303
par	-8.3943
current	-8.39479
thing	-8.3959
▁east	-8.39595
ically	-8.39757
▁funct	-8.39815
icular	-8.39823
ves	-8.39875
▁water	-8.39913
▁char	-8.39949
▁ru	-8.39996
publish	-8.40012
science	-8.40231
ze	-8.40347
▁live	-8.40477
▁far	-8.40576
ace	-8.4091
▁met	-8.41117
ay	-8.41293
▁last	-8.41338
▁anti	-8.41496
▁every	-8.41529
▁view	-8.41539
▁period	-8.41616
▁around	-8.42022
cc	-8.4214
ilitary	-8.42231
ered	-8.42711
▁left	-8.431
▁claim	-8.43122
▁da	-8.43766
ption	-8.43773
spect	-8.43847
similar	-8.43906
▁bi	-8.43972
ature	-8.4448
▁type	-8.45024
ties	-8.45098
ality	-8.45114
▁head	-8.45245
less	-8.45317
logical	-8.45389
▁star	-8.45486
mission	-8.45486
▁theory	-8.45793
▁cont	-8.46102
▁japan	-8.46133
▁using	-8.46331
tional	-8.4635
▁space	-8.4671
▁posit	-8.46743
app	-8.46916
ax	-8.46922
▁pass	-8.4732
▁countr	-8.47387
▁down	-8.47447
▁take	-8.47678
ock	-8.47912
search	-8.48003
rop	-8.48155
times	-8.48222
▁due	-8.48254
▁wide	-8.4851
action	-8.48593
special	-8.48985
▁requir	-8.4911
▁social	-8.49154
ese	-8.49435
pa	-8.49459
og	-8.49569
ep	-8.49581
ction	-8.49639
▁arm	-8.49782
▁ac	-8.49794
stance	-8.50087
ise	-8.50223
ld	-8.50316
▁polit	-8.50348
▁philos	-8.50351
control	-8.50474
tandard	-8.51117
ash	-8.5142
▁fact	-8.51646
▁within	-8.51741
▁accord	-8.51762
▁physic	-8.51923
▁final	-8.5207
perform	-8.5243
▁critic	-8.52605
▁featur	-8.52613
▁family	-8.52781
▁mu	-8.53015
▁activ	-8.53021
▁light	-8.53314
▁close	-8.53377
▁treat	-8.53862
▁field	-8.53874
▁indepe	-8.5389
▁republ	-8.5393
▁count	-8.54024
▁bur	-8.54043
▁union	-8.54484
▁civil	-8.54484
▁port	-8.54699
ther	-8.54714
▁men	-8.54798
▁pr	-8.55042
ten	-8.55165
politic	-8.5521
▁associ	-8.55216
▁real	-8.55322
▁start	-8.55364
▁court	-8.55518
contain	-8.55536
▁organ	-8.55618
problem	-8.55699
▁does	-8.55858
ili	-8.55883
oph	-8.55886
▁black	-8.55974
pi	-8.55986
▁sc	-8.56014
western	-8.56111
▁just	-8.56284
▁sch	-8.56299
▁source	-8.56303
without	-8.56323
central	-8.56459
by	-8.56639
▁given	-8.56859
▁conf	-8.57075
▁provid	-8.57261
▁establ	-8.57429
ique	-8.57449
▁less	-8.57839
▁born	-8.57964
▁engine	-8.58356
con	-8.5837
unt	-8.58494
▁austra	-8.58495
▁good	-8.58538
ference	-8.58679
gg	-8.58683
▁age	-8.5875
ography	-8.589
▁level	-8.58931
ik	-8.59016
▁york	-8.59023
▁imp	-8.59155
▁battle	-8.59233
▁experi	-8.59481
▁univer	-8.59539
▁few	-8.59566
▁should	-8.59577
▁came	-8.59852
▁team	-8.60179
cast	-8.60182
▁mass	-8.60275
▁mac	-8.60318
▁fu	-8.60354
not	-8.60534
▁run	-8.60584
qui	-8.60713
▁minist	-8.60806
natural	-8.60858
▁cal	-8.61264
ified	-8.61406
▁full	-8.61907
mental	-8.62069
▁single	-8.62088
▁greek	-8.62266
▁earth	-8.62346
▁object	-8.62679
▁compos	-8.6285
▁thus	-8.62894
▁bra	-8.62955
ddition	-8.6305
either	-8.63217
▁nor	-8.63218
ability	-8.63219
iz	-8.63336
various	-8.63359
▁how	-8.63412
▁ti	-8.6352
▁dan	-8.63622
lay	-8.63649
rus	-8.63695
ius	-8.63799
▁side	-8.63881
▁must	-8.64545
vo	-8.64981
▁text	-8.65052
ory	-8.6516
cycl	-8.65182
▁isbn	-8.65201
culture	-8.65279
▁river	-8.65465
ritten	-8.65659
gh	-8.65675
describ	-8.65786
▁return	-8.65965
light	-8.66068
form	-8.66078
▁ten	-8.66546
tain	-8.66611
▁cat	-8.66619
▁eu	-8.66624
cl	-8.66821
▁my	-8.66928
▁france	-8.67222
element	-8.67274
lf	-8.67499
mit	-8.67593
fluence	-8.67825
▁never	-8.67949
▁image	-8.67997
▁post	-8.68033
onic	-8.68081
▁late	-8.68198
▁dec	-8.68205
▁ni	-8.68325
▁receiv	-8.68427
certain	-8.68435
▁idea	-8.68554
ants	-8.68613
million	-8.68641
▁releas	-8.68652
ents	-8.68823
▁leader	-8.6893
▁press	-8.69014
▁cap	-8.69354
▁im	-8.69391
▁prim	-8.69463
▁mis	-8.69481
▁test	-8.69511
ft	-8.69545
college	-8.69643
▁best	-8.69667
▁song	-8.69668
acy	-8.6984
▁report	-8.6989
troduc	-8.69933
▁tw	-8.70127
collect	-8.70348
▁contra	-8.70614
▁ko	-8.70622
ground	-8.70688
▁birth	-8.70706
▁model	-8.70816
▁know	-8.70847
further	-8.70973
▁turn	-8.71015
lia	-8.71049
rac	-8.71267
▁build	-8.71306
▁method	-8.71371
▁recent	-8.71515
attempt	-8.71782
ier	-8.71956
▁kill	-8.72069
▁value	-8.72249
avi	-8.72448
▁super	-8.72695
▁che	-8.72782
log	-8.72907
ividual	-8.72917
▁arch	-8.72954
▁former	-8.73203
ott	-8.73296
▁add	-8.73539
▁liter	-8.7361
gue	-8.73634
eth	-8.73878
▁local	-8.74031
lock	-8.74063
▁need	-8.74285
strict	-8.74423
▁km	-8.74558
kingdom	-8.74652
▁red	-8.74674
ich	-8.74772
▁body	-8.74829
▁site	-8.74935
project	-8.74939
▁data	-8.74969
▁total	-8.75086
capital	-8.75105
▁band	-8.75118
▁read	-8.75322
▁led	-8.75326
america	-8.75812
▁pat	-8.75876
▁along	-8.75978
england	-8.76033
▁gi	-8.76044
za	-8.76235
fl	-8.76418
▁rather	-8.76558
▁auto	-8.76945
▁locat	-8.76951
▁code	-8.77016
▁empire	-8.77018
vin	-8.77325
▁rock	-8.77338
▁issue	-8.77343
let	-8.77544
▁mathem	-8.77547
▁off	-8.77642
▁scient	-8.77694
▁key	-8.777
cho	-8.77871
▁london	-8.78054
struct	-8.78347
▁circ	-8.78388
▁letter	-8.78626
▁studi	-8.78674
connect	-8.78684
▁cell	-8.78756
qua	-8.79143
▁occur	-8.79195
▁center	-8.79427
rian	-8.79498
increas	-8.79514
uck	-8.7974
▁said	-8.79854
▁attack	-8.80513
▁involv	-8.80605
▁strong	-8.80733
rn	-8.80783
▁scot	-8.8081
▁limit	-8.81024
▁oppos	-8.81559
▁again	-8.81607
▁third	-8.81898
▁army	-8.8215
▁times	-8.82167
▁event	-8.8217
▁white	-8.82208
graphic	-8.82232
▁groups	-8.82334
▁actor	-8.82373
▁say	-8.82379
ade	-8.82406
oli	-8.82417
▁shar	-8.82522
▁intel	-8.82626
▁writer	-8.82935
ency	-8.82946
▁low	-8.83142
ences	-8.83439
▁role	-8.8356
▁unit	-8.83627
concept	-8.83645
▁style	-8.83805
itution	-8.8393
▁micro	-8.83941
▁trade	-8.84087
▁argu	-8.8442
▁works	-8.84676
▁fire	-8.84846
▁educat	-8.85124
company	-8.85421
▁mark	-8.85571
▁title	-8.85604
▁soviet	-8.85738
william	-8.85855
▁hol	-8.85877
pu	-8.86002
▁reason	-8.86097
▁held	-8.86159
▁father	-8.86165
▁dist	-8.86205
▁hit	-8.86338
tur	-8.86396
rom	-8.86429
ably	-8.86449
▁pen	-8.86632
ari	-8.86642
▁come	-8.86695
▁hard	-8.86849
▁materi	-8.86904
▁ball	-8.86968
▁august	-8.86993
▁speak	-8.86997
▁vol	-8.87035
▁young	-8.87059
▁market	-8.87147
▁tele	-8.87405
society	-8.87525
ina	-8.87705
subject	-8.87731
▁games	-8.87749
▁vari	-8.87781
▁respon	-8.87954
▁rest	-8.88263
▁novel	-8.88507
net	-8.88662
▁democr	-8.88676
ica	-8.88779
ney	-8.8881
named	-8.8882
▁hold	-8.88842
▁believ	-8.88911
ble	-8.88921
▁gre	-8.89157
▁town	-8.8918
▁enter	-8.8922
board	-8.89434
hildren	-8.89728
▁sound	-8.89755
ructure	-8.8976
council	-8.89891
having	-8.89977
aff	-8.90266
gu	-8.90342
amp	-8.90589
ately	-8.90626
▁son	-8.90679
▁famous	-8.90702
lam	-8.90809
▁regard	-8.90837
▁contro	-8.9088
lk	-8.90941
▁help	-8.90955
can	-8.91168
mar	-8.91295
▁rate	-8.913
▁actual	-8.91307
princip	-8.91729
▁coll	-8.9215
▁observ	-8.9244
▁story	-8.9258
▁agree	-8.92848
har	-8.92971
▁took	-8.9301
stead	-8.93077
himself	-8.93626
ept	-8.93741
graph	-8.93849
▁relati	-8.94034
▁love	-8.94272
▁broad	-8.94282
▁range	-8.94391
burg	-8.94429
▁little	-8.94578
▁domin	-8.94794
▁sha	-8.94816
▁lead	-8.95011
▁march	-8.95012
▁expres	-8.95071
▁color	-8.9526
▁accept	-8.954
▁fall	-8.95446
▁transl	-8.95472
▁radio	-8.95475
emperor	-8.95538
▁above	-8.9568
aught	-8.95778
▁arab	-8.95785
ama	-8.95827
▁find	-8.96045
kin	-8.9615
▁cross	-8.96171
network	-8.9624
foreign	-8.96245
rm	-8.96289
▁possib	-8.96428
writing	-8.96469
atholic	-8.96479
▁avail	-8.96685
eastern	-8.96755
▁cover	-8.96847
ino	-8.96993
▁territ	-8.97236
▁manage	-8.97314
▁proper	-8.97502
▁gold	-8.97555
▁ob	-8.97688
▁upon	-8.97856
▁jewish	-8.9799
ophy	-8.98129
▁card	-8.98152
almost	-8.98164
▁james	-8.98427
▁league	-8.98698
▁blue	-8.98821
corpor	-8.98877
▁seen	-8.9903
fiction	-8.99131
lian	-8.99139
car	-8.99373
▁compar	-8.99378
oftware	-8.99409
▁impl	-8.99433
▁base	-8.99465
▁don	-8.99494
▁album	-8.9964
onship	-8.99746
terest	-8.99772
▁januar	-8.99784
ati	-8.99849
consist	-8.99851
▁study	-8.99873
command	-8.99972
▁colon	-9.00177
▁latin	-9.00358
▁cur	-9.00572
▁indian	-9.00606
ential	-9.00666
▁green	-9.0072
▁month	-9.00944
▁get	-9.01
sexual	-9.01068
▁bc	-9.01112
dr	-9.01173
▁replac	-9.01207
▁living	-9.01209
▁caus	-9.0125
▁del	-9.0128
▁once	-9.01323
product	-9.01345
etic	-9.01395
ancient	-9.01845
▁david	-9.01847
▁join	-9.0209
▁bre	-9.02223
▁george	-9.02432
ken	-9.02527
protect	-9.0254
tre	-9.02726
adminis	-9.02967
gether	-9.03078
▁quest	-9.03381
▁energy	-9.03439
▁bank	-9.03446
▁page	-9.03882
▁cultur	-9.03885
▁relig	-9.04164
▁cost	-9.04196
▁middle	-9.04308
liament	-9.04358
chinese	-9.04394
▁decemb	-9.04467
▁give	-9.04487
▁won	-9.04538
hen	-9.04581
ndent	-9.04644
▁china	-9.04685
oth	-9.04882
russian	-9.04883
▁reduc	-9.04985
▁movie	-9.04995
tration	-9.05116
ligious	-9.05152
▁award	-9.05202
▁women	-9.05399
▁making	-9.05722
▁execut	-9.05852
▁animal	-9.05872
arily	-9.05971
▁male	-9.06063
omplete	-9.06077
▁reach	-9.06108
▁canada	-9.06163
largest	-9.06294
complex	-9.06309
▁referr	-9.06404
▁combin	-9.06431
machine	-9.06472
▁might	-9.06504
verse	-9.06507
▁next	-9.06623
▁india	-9.06741
▁conven	-9.06748
ificant	-9.07032
▁earli	-9.07176
▁recogn	-9.07203
▁depend	-9.07436
▁office	-9.07603
ledge	-9.07663
▁cop	-9.07985
▁half	-9.08158
▁female	-9.08169
▁revolu	-9.08361
▁symbol	-9.08542
▁instru	-9.08547
▁season	-9.08548
▁deriv	-9.08593
charles	-9.08756
orthern	-9.09029
▁secret	-9.09172
▁viol	-9.09222
▁syn	-9.09793
olution	-9.098
▁africa	-9.09857
account	-9.09901
▁specif	-9.09991
▁paul	-9.10125
suggest	-9.1022
▁condit	-9.1031
mark	-9.10332
▁except	-9.10429
▁july	-9.10617
ootball	-9.11041
ung	-9.11176
etermin	-9.11196
ull	-9.11247
usiness	-9.11347
▁built	-9.11696
▁compet	-9.1172
▁prime	-9.11757
aries	-9.11862
▁israel	-9.11877
▁ident	-9.11941
bul	-9.11987
ossible	-9.11999
▁mid	-9.1209
dom	-9.12146
zo	-9.12456
▁bill	-9.12669
lor	-9.12702
▁bit	-9.12772
▁june	-9.12949
berg	-9.12965
▁coast	-9.13046
iff	-9.13231
▁altern	-9.13373
especi	-9.13611
▁robert	-9.13892
itive	-9.13954
italian	-9.13964
▁friend	-9.14188
▁train	-9.14359
sky	-9.14461
environ	-9.1452
▁legal	-9.14578
oll	-9.14752
▁frank	-9.14764
▁always	-9.14857
least	-9.15133
uff	-9.15138
▁psych	-9.15469
▁fan	-9.15524
▁fight	-9.15603
▁entire	-9.15659
▁novemb	-9.15724
▁plat	-9.15784
ture	-9.15806
dicate	-9.15995
▁nature	-9.16214
▁royal	-9.16308
▁food	-9.1648
print	-9.1655
trate	-9.1663
▁park	-9.16694
▁bat	-9.16837
▁settl	-9.17087
diction	-9.17219
▁drive	-9.17226
off	-9.17266
▁map	-9.1727
▁past	-9.17311
▁docu	-9.17401
▁april	-9.1791
outhern	-9.17975
▁camp	-9.1812
vidence	-9.1819
▁put	-9.18219
▁taken	-9.18242
stone	-9.18274
▁octob	-9.18318
panish	-9.18324
▁user	-9.18406
▁true	-9.18449
revious	-9.1845
▁big	-9.18644
▁media	-9.18739
hout	-9.18791
▁profes	-9.19011
▁propos	-9.19069
▁lost	-9.19354
▁septem	-9.19361
▁access	-9.19493
▁vote	-9.19526
▁grand	-9.19615
▁prov	-9.1978
▁saint	-9.19933
▁teach	-9.20042
▁compan	-9.20169
▁lower	-9.20233
▁lord	-9.20437
▁reform	-9.20456
▁clear	-9.20586
▁wrot	-9.20701
▁eventu	-9.20769
▁look	-9.20941
▁lake	-9.20981
▁temper	-9.21016
germany	-9.21084
▁offer	-9.21089
spite	-9.21148
▁plant	-9.21231
▁serve	-9.21244
species	-9.21412
crease	-9.21532
▁measur	-9.21723
▁web	-9.22241
▁artist	-9.2269
▁metal	-9.22818
fficult	-9.22843
▁prince	-9.22952
▁victor	-9.23028
▁throug	-9.23212
▁ever	-9.23312
▁terr	-9.23591
▁minor	-9.23744
▁mechan	-9.23791
stitute	-9.23849
▁file	-9.23887
▁liber	-9.23917
▁seem	-9.23917
▁normal	-9.23918
lled	-9.24089
▁basic	-9.24226
▁epi	-9.2447
ware	-9.247
gram	-9.24709
▁adopt	-9.24871
▁poet	-9.24924
sequent	-9.25019
itz	-9.2508
themsel	-9.25386
▁carri	-9.25481
▁degree	-9.2552
refore	-9.25807
brother	-9.26116
▁paint	-9.26242
▁video	-9.26309
▁matter	-9.26357
▁egypt	-9.26527
section	-9.26541
ought	-9.26743
▁para	-9.26778
▁beginn	-9.26848
▁host	-9.26853
istinct	-9.26941
▁done	-9.26954
▁probab	-9.27021
ractice	-9.27238
concern	-9.27247
▁februa	-9.27319
▁amount	-9.27397
▁peace	-9.27432
▁travel	-9.27443
▁factor	-9.27488
▁irish	-9.27611
▁photo	-9.27625
▁declar	-9.27673
▁chief	-9.27737
▁extens	-9.28008
hether	-9.28095
hemical	-9.28137
phone	-9.28154
▁semi	-9.28261
▁myth	-9.28322
▁advanc	-9.28394
▁figure	-9.28691
▁gain	-9.28734
▁night	-9.28776
teen	-9.28796
▁simple	-9.28846
time	-9.29004
▁draw	-9.29223
imply	-9.29231
▁divid	-9.29563
▁improv	-9.29585
▁citie	-9.29597
▁discus	-9.29615
▁grow	-9.30073
ford	-9.30192
ountain	-9.30326
outside	-9.30356
▁jews	-9.30382
▁break	-9.305
terpret	-9.30601
▁speed	-9.30954
▁necess	-9.31058
▁sense	-9.31122
mitted	-9.3118
lm	-9.31371
▁week	-9.31543
▁emb	-9.3168
conserv	-9.3178
anadian	-9.3207
▁bio	-9.32146
source	-9.32166
▁front	-9.32269
▁employ	-9.32322
requent	-9.32364
▁learn	-9.32532
▁belief	-9.3308
extreme	-9.33162
served	-9.33267
pol	-9.33366
stein	-9.33387
▁hop	-9.3347
respond	-9.33532
▁tend	-9.33545
▁initi	-9.3357
▁dev	-9.33791
purpose	-9.33804
▁mother	-9.33955
▁hall	-9.34071
appoint	-9.34128
ndence	-9.34409
▁louis	-9.34578
▁flow	-9.3468
▁remov	-9.34831
african	-9.35365
▁link	-9.35607
▁typic	-9.3563
▁stand	-9.35662
▁blood	-9.35722
east	-9.3606
urg	-9.36205
▁gene	-9.36239
▁resid	-9.36497
equence	-9.36681
▁select	-9.36862
▁extra	-9.3688
thought	-9.36883
▁child	-9.37149
surface	-9.37296
▁invent	-9.37475
▁future	-9.3749
▁double	-9.37589
ecture	-9.37624
▁henry	-9.37696
▁bru	-9.37815
▁occup	-9.3784
nounced	-9.37924
organiz	-9.38086
▁face	-9.38113
▁detail	-9.38222
▁russia	-9.38853
▁televi	-9.38871
▁quant	-9.39091
dustry	-9.3928
▁border	-9.39286
spread	-9.39327
federal	-9.39437
lav	-9.39446
ircraft	-9.39627
▁club	-9.39633
mercial	-9.39799
▁visit	-9.39843
▁defeat	-9.39923
▁ice	-9.3999
▁paper	-9.40343
liberal	-9.4046
▁singer	-9.40488
▁surviv	-9.4061
overed	-9.4073
▁peter	-9.40808
britain	-9.40895
▁health	-9.40945
▁your	-9.41032
counter	-9.41312
ifornia	-9.41347
▁rh	-9.41455
▁integr	-9.41614
▁frac	-9.4178
▁archit	-9.42066
ireland	-9.42172
website	-9.42263
▁extend	-9.42842
▁bomb	-9.43079
▁tree	-9.43221
▁achiev	-9.43414
▁policy	-9.43637
▁calcul	-9.43638
private	-9.4369
▁length	-9.4386
▁street	-9.43962
▁multi	-9.43998
▁labor	-9.4409
ufactur	-9.44172
▁road	-9.44229
molecul	-9.44488
tention	-9.44585
▁variet	-9.44691
▁mind	-9.44713
regular	-9.44741
ongress	-9.44742
▁yet	-9.44755
▁course	-9.44811
stitut	-9.44867
field	-9.4496
pproxim	-9.45026
▁queen	-9.45104
meaning	-9.45135
▁assum	-9.45588
▁branch	-9.45668
journal	-9.4598
▁turk	-9.46066
▁kind	-9.46119
▁career	-9.46157
▁champi	-9.46175
prevent	-9.46196
hood	-9.46348
quarter	-9.46393
▁effort	-9.46436
▁depart	-9.46644
richard	-9.46677
conduct	-9.46851
rovince	-9.46869
▁thomas	-9.47034
▁tax	-9.4704
ruction	-9.47112
channel	-9.47174
citizen	-9.47264
▁jesu	-9.47615
▁prize	-9.47755
pproach	-9.4782
▁quick	-9.48112
▁legis	-9.48197
▁device	-9.484
finite	-9.486
analysi	-9.48623
▁fast	-9.48723
▁lack	-9.48769
brought	-9.48837
▁growth	-9.48953
ecurity	-9.49224
▁situat	-9.49269
▁step	-9.49369
▁begin	-9.49379
morph	-9.49581
destroy	-9.49748
address	-9.49903
▁across	-9.50313
▁keep	-9.50472
▁decis	-9.50552
▁evolu	-9.50587
▁weapon	-9.51029
estimat	-9.51219
wise	-9.51272
▁agri	-9.51513
▁acid	-9.51589
soft	-9.51647
▁gave	-9.51942
▁window	-9.52283
▁etc	-9.52417
▁storie	-9.52424
▁comple	-9.52442
▁money	-9.52596
▁fair	-9.52598
ologist	-9.52803
disease	-9.52837
haps	-9.52859
▁round	-9.52899
correct	-9.53105
▁focus	-9.53409
▁drug	-9.53443
▁expect	-9.53456
tanding	-9.53637
▁better	-9.53724
▁museum	-9.538
categor	-9.53891
average	-9.53916
▁wave	-9.54149
▁spain	-9.54266
▁volume	-9.5445
wealth	-9.54572
pective	-9.54632
▁muslim	-9.5499
▁centre	-9.5507
library	-9.55143
▁dutch	-9.55199
bol	-9.55477
▁ocean	-9.55543
▁guide	-9.55962
already	-9.56245
arriage	-9.56305
▁famili	-9.56449
▁think	-9.56456
▁wife	-9.56472
▁master	-9.56544
eparate	-9.56688
▁voice	-9.56727
▁separ	-9.5678
actress	-9.56784
▁emerg	-9.56963
▁grant	-9.56997
rthodox	-9.57159
▁occas	-9.57263
▁track	-9.58004
▁latter	-9.58146
▁descri	-9.58169
economy	-9.58221
▁guitar	-9.58754
episode	-9.58857
▁portug	-9.58957
nough	-9.59004
ampaign	-9.59004
digital	-9.59013
▁brown	-9.5954
michael	-9.59636
picture	-9.59736
▁faith	-9.59796
▁horse	-9.59955
▁rank	-9.60232
exander	-9.6053
agazine	-9.60686
▁carbon	-9.60746
▁square	-9.60746
▁scale	-9.6108
▁basis	-9.61133
onflict	-9.61149
aintain	-9.61754
medical	-9.61836
▁dark	-9.61892
ustrial	-9.6207
cident	-9.62348
▁joseph	-9.62391
dispute	-9.62656
▁hydro	-9.62894
▁memory	-9.63473
▁price	-9.63636
▁smith	-9.63756
▁write	-9.63971
▁celebr	-9.64016
▁launch	-9.64126
▁bridge	-9.64235
explain	-9.6429
rogress	-9.64498
▁franc	-9.6456
▁centur	-9.64775
▁gradu	-9.64844
▁promot	-9.65008
hington	-9.65266
nuclear	-9.66001
▁eye	-9.66029
▁custom	-9.66391
▁review	-9.66616
freedom	-9.66811
▁easi	-9.66839
▁affect	-9.66845
▁safe	-9.66872
craft	-9.67303
mmittee	-9.67406
reflect	-9.67585
housand	-9.67834
dialect	-9.67956
defense	-9.68311
▁heavy	-9.68664
▁judge	-9.68772
practic	-9.68902
▁bbc	-9.69018
▁demons	-9.69101
▁explor	-9.69172
▁korea	-9.69276
pecific	-9.69346
▁shape	-9.6971
▁foot	-9.69942
▁speech	-9.70326
underst	-9.70347
display	-9.70513
ssembly	-9.70521
icipat	-9.70593
▁prior	-9.70597
stream	-9.70892
aseball	-9.71445
inguish	-9.71808
▁ethnic	-9.7191
▁invest	-9.71927
immedia	-9.72105
▁reject	-9.72147
▁suffer	-9.72175
gorithm	-9.72204
▁legend	-9.72327
financi	-9.72506
▁woman	-9.72754
▁summer	-9.72807
▁concen	-9.72846
▁spirit	-9.73108
ville	-9.73165
umerous	-9.73165
▁taking	-9.73244
▁http	-9.73277
genetic	-9.73285
▁decade	-9.73328
francis	-9.73381
monarch	-9.73444
▁hebrew	-9.73517
▁behind	-9.73578
▁unlike	-9.73698
perfect	-9.73837
▁leave	-9.74168
ternet	-9.74257
▁wild	-9.74333
leading	-9.74375
climate	-9.74563
potenti	-9.7528
effici	-9.75334
▁troops	-9.75585
ferr	-9.75644
▁academ	-9.75772
▁demand	-9.75903
context	-9.75911
believe	-9.76187
▁favor	-9.76202
▁scene	-9.76383
▁inspir	-9.76509
▁intend	-9.76561
▁debate	-9.76629
pattern	-9.76671
▁match	-9.76847
▁police	-9.76939
▁honor	-9.76984
running	-9.771
essenti	-9.77571
airport	-9.77803
alendar	-9.77905
xchange	-9.77959
▁target	-9.77999
▁quot	-9.78028
algebra	-9.78692
▁logic	-9.78996
▁attend	-9.79409
▁labour	-9.79519
▁rapid	-9.79524
▁threat	-9.79589
emporar	-9.79619
▁crime	-9.79822
dvantag	-9.79842
▁nobel	-9.79843
content	-9.79912
▁avoid	-9.79971
▁posses	-9.80044
▁regul	-9.80068
▁doctor	-9.80097
▁damage	-9.801
▁navy	-9.80105
formula	-9.80159
▁screen	-9.80223
▁slave	-9.80448
worth	-9.80553
▁conclu	-9.80555
▁quite	-9.80697
▁imperi	-9.81011
▁adapt	-9.81018
▁obtain	-9.811
work	-9.81191
inhabit	-9.81191
cholars	-9.81428
soldier	-9.81547
capture	-9.81798
urround	-9.81841
percent	-9.81875
convert	-9.8247
▁spring	-9.82699
chicago	-9.82891
pparent	-9.82903
covery	-9.83068
hundred	-9.83089
▁expand	-9.83419
▁murder	-9.83555
▁react	-9.83671
ligence	-9.83768
▁biolog	-9.84113
highest	-9.84256
▁lingu	-9.84393
▁polish	-9.84567
tudents	-9.84644
▁broke	-9.85127
▁www	-9.85301
▁score	-9.85851
▁frame	-9.86068
▁minute	-9.86246
word	-9.86306
▁defend	-9.86381
▁ultim	-9.8654
student	-9.8657
▁affair	-9.86651
nominat	-9.86674
▁afghan	-9.8672
justice	-9.86724
havior	-9.87066
▁walk	-9.87222
▁nazi	-9.87264
▁candid	-9.87934
identif	-9.87969
opedia	-9.88004
lphabet	-9.88309
▁refus	-9.88339
mouth	-9.88396
▁global	-9.88797
parties	-9.88993
▁iraq	-9.89218
dynamic	-9.89499
ordinat	-9.89657
▁weight	-9.89854
▁orient	-9.899
alcohol	-9.89993
▁beyond	-9.90135
stronom	-9.90138
pacific	-9.90169
message	-9.90393
▁credit	-9.90524
▁prison	-9.90712
ivalent	-9.90751
▁skill	-9.90952
▁pract	-9.91059
▁why	-9.91114
protein	-9.91178
▁brief	-9.91277
▁bibli	-9.91687
▁brazil	-9.91852
reece	-9.91888
▁berlin	-9.92074
▁virgin	-9.9214
▁modif	-9.92274
▁regist	-9.92418
▁choice	-9.92649
▁temple	-9.9272
▁buddh	-9.92721
▁arrang	-9.92874
▁route	-9.93149
vehicle	-9.93231
▁phase	-9.93348
spoken	-9.93353
ntial	-9.93881
▁phenom	-9.93892
▁repeat	-9.93947
▁folk	-9.93981
billion	-9.94109
reserve	-9.94491
spaper	-9.94788
▁advent	-9.94836
substa	-9.94889
testant	-9.9492
▁priest	-9.94944
license	-9.95316
▁prefer	-9.95474
▁detect	-9.95807
▁knight	-9.96124
▁annual	-9.96279
omestic	-9.96396
trength	-9.96654
descend	-9.9689
chapter	-9.96943
what	-9.97
▁domain	-9.97415
meeting	-9.97472
▁crown	-9.97729
giving	-9.97946
▁happen	-9.98026
▁oxford	-9.98103
▁virtu	-9.9815
contact	-9.98184
tructur	-9.98402
facilit	-9.98653
purchas	-9.99182
▁impact	-9.99729
rotocol	-9.99807
supreme	-9.99961
typical	-10.0018
islamic	-10.0032
▁emphas	-10.0043
classic	-10.0047
mobile	-10.0101
provide	-10.0114
