<unk>	0
<s>	0
</s>	0
s	-3.23829
▁the	-4.14168
▁and	-4.36028
e	-4.37777
▁of	-4.53345
▁a	-4.53361
ed	-4.55365
y	-4.59997
ing	-4.63764
▁in	-4.69121
▁s	-4.77401
▁to	-4.80914
ly	-4.86613
d	-4.96279
▁one	-5.02576
n	-5.06403
er	-5.17485
t	-5.21226
▁is	-5.34255
▁of▁the	-5.47866
▁two	-5.55272
o	-5.5667
a	-5.64206
al	-5.70845
▁for	-5.71676
▁or	-5.75959
▁was	-5.7966
m	-5.80025
or	-5.84621
▁that	-5.86781
l	-5.87451
▁in▁the	-5.87979
r	-5.88047
es	-5.91795
i	-5.91945
c	-5.92121
s▁of	-5.96509
p	-5.98508
s▁and	-6.04035
k	-6.06337
ic	-6.0675
▁an	-6.07665
▁three	-6.08727
in	-6.1062
▁b	-6.12576
▁with	-6.13806
▁c	-6.13989
▁on	-6.14952
▁by	-6.15034
h	-6.15088
f	-6.16067
▁five	-6.17508
▁this	-6.18733
▁nine	-6.19228
ion	-6.21895
g	-6.22556
▁also	-6.22829
▁e	-6.25604
b	-6.25952
▁d	-6.26034
▁he	-6.26094
▁as	-6.27856
en	-6.29001
▁it	-6.29053
u	-6.29219
ive	-6.29862
le	-6.31707
on	-6.33702
▁k	-6.39033
an	-6.39462
▁p	-6.39982
s▁the	-6.40975
▁from	-6.41557
us	-6.42039
▁f	-6.43857
▁r	-6.44612
ation	-6.45224
▁be	-6.46802
▁i	-6.48144
▁	-6.4821
▁l	-6.50284
▁co	-6.54639
s▁are	-6.56284
▁re	-6.56748
▁g	-6.57512
▁at	-6.58291
ed▁by	-6.59193
▁are	-6.59352
▁which	-6.59601
▁four	-6.60169
▁six	-6.61028
▁but	-6.62121
▁t	-6.62728
el	-6.63132
▁has	-6.63322
▁m	-6.63386
▁n	-6.63611
re	-6.65214
▁his	-6.65355
ch	-6.6577
ies	-6.66135
ar	-6.66279
▁h	-6.70224
▁w	-6.7073
▁to▁the	-6.70781
▁some	-6.724
it	-6.72985
ist	-6.73645
st	-6.7365
▁one▁eight	-6.73916
▁other	-6.74285
ism	-6.74494
ed▁the	-6.74782
il	-6.76426
▁and▁the	-6.79002
▁de	-6.80714
ia	-6.81029
te	-6.81422
▁eight	-6.81494
▁all	-6.82522
▁time	-6.83913
ed▁to	-6.84265
ol	-6.84419
s▁in	-6.84935
z	-6.86792
▁more	-6.87531
at	-6.87598
▁not	-6.87652
ian	-6.87806
is	-6.89444
ra	-6.8985
▁zero	-6.89877
▁can	-6.91104
w	-6.91374
ur	-6.91866
ir	-6.92084
▁their	-6.92272
▁o	-6.92582
v	-6.9478
▁no	-6.96416
um	-6.96464
▁see	-6.96845
ent	-6.9941
▁many	-7.00167
ing▁the	-7.00516
▁on▁the	-7.01805
et	-7.02074
▁most	-7.0209
▁her	-7.021
▁un	-7.02425
▁only	-7.02671
▁year	-7.03393
▁of▁a	-7.03897
ity	-7.04232
x	-7.06694
li	-7.06899
s▁to	-7.0784
▁v	-7.08029
id	-7.08112
s▁a	-7.08132
ut	-7.08169
▁is▁a	-7.08193
ne	-7.09776
▁system	-7.10726
▁al	-7.10973
▁so	-7.11221
ce	-7.13568
▁have	-7.14231
▁were	-7.15089
▁for▁the	-7.15536
th	-7.15825
s▁of▁the	-7.17757
ta	-7.18246
▁had	-7.19489
▁di	-7.19597
ul	-7.2025
▁who	-7.20968
▁been	-7.20971
▁it▁is	-7.2098
▁two▁zero	-7.21187
la	-7.21599
able	-7.22004
▁when	-7.22094
ed▁in	-7.23338
▁first	-7.23364
▁its	-7.23782
ro	-7.23837
ant	-7.2418
▁po	-7.26444
▁new	-7.26747
ate	-7.27151
▁over	-7.27316
▁car	-7.28345
ers	-7.28575
▁people	-7.28971
▁with▁the	-7.29184
s▁were	-7.29623
▁le	-7.29698
ma	-7.29718
na	-7.30483
▁x	-7.30728
ry	-7.31246
▁how	-7.31585
▁name	-7.31757
▁st	-7.31841
est	-7.32246
▁from▁the	-7.3243
▁la	-7.32505
▁ma	-7.32517
▁one▁ni	-7.3273
ri	-7.3285
lo	-7.32931
▁state	-7.33382
ca	-7.33439
our	-7.33919
to	-7.34085
▁do	-7.34122
▁may	-7.34324
▁zero▁zero	-7.34371
▁american	-7.34487
▁general	-7.34578
ot	-7.34918
▁war	-7.35381
▁anarch	-7.36413
▁up	-7.36451
▁seven	-7.37027
▁call	-7.37462
▁as▁a	-7.37538
man	-7.3784
▁after	-7.37951
▁play	-7.38073
▁is▁the	-7.38492
▁con	-7.38812
ment	-7.3923
▁to▁be	-7.39518
ke	-7.39551
▁one▁seven	-7.39624
▁per	-7.40352
▁in▁one	-7.4056
▁bo	-7.40672
▁language	-7.41101
s▁that	-7.41351
ine	-7.41699
ang	-7.41701
im	-7.42287
▁th	-7.4377
▁j	-7.43798
▁nine▁seven	-7.44189
▁made	-7.44787
▁out	-7.45003
▁one▁zero	-7.4597
as	-7.46028
▁zero▁zero▁zero	-7.46414
▁use	-7.46569
am	-7.46666
ton	-7.47567
▁the▁first	-7.47706
▁at▁the	-7.47873
▁often	-7.48646
▁if	-7.4892
▁done	-7.48985
▁work	-7.49152
s▁in▁the	-7.49706
▁being	-7.50364
ell	-7.50485
▁bi	-7.50653
▁man	-7.51013
ad	-7.51097
ever	-7.51944
ed▁by▁the	-7.52026
▁both	-7.52425
▁high	-7.52729
▁common	-7.52844
ed▁a	-7.53043
▁ca	-7.53461
ig	-7.53879
▁these	-7.53897
▁we	-7.53965
ph	-7.54026
▁one▁six	-7.54254
j	-7.54528
▁she	-7.54737
▁will	-7.55932
▁pre	-7.57433
▁where	-7.5751
▁me	-7.5799
▁about	-7.58042
om	-7.58289
ard	-7.59341
▁show	-7.59603
▁used	-7.59818
▁point	-7.60118
land	-7.60302
▁form	-7.60524
▁u	-7.60916
ie	-7.61422
wo	-7.61556
▁english	-7.61665
op	-7.61929
hree	-7.62087
age	-7.62311
▁under	-7.6267
▁z	-7.63157
▁ta	-7.6352
▁end	-7.63907
▁different	-7.64671
ba	-7.64768
ter	-7.64914
ne▁eight	-7.65724
di	-7.66089
▁en	-7.66302
ed▁with	-7.66537
ous	-7.66602
▁they	-7.66638
▁sp	-7.66704
▁in▁a	-7.67011
ary	-7.67362
▁later	-7.67531
▁one▁nine▁ni	-7.67737
em	-7.67886
▁national	-7.68045
▁long	-7.68862
▁that▁the	-7.69565
▁pro	-7.70263
▁can▁be	-7.70394
▁would	-7.71031
co	-7.71133
od	-7.71171
▁world	-7.71235
ag	-7.71365
son	-7.71501
▁list▁of	-7.7209
s▁for	-7.72128
▁any	-7.72626
ac	-7.72741
▁ha	-7.72836
▁mo	-7.73505
▁ne	-7.7388
▁than	-7.73939
s▁with	-7.7406
▁each	-7.74207
▁ba	-7.74383
▁by▁the	-7.74479
ge	-7.75227
▁whil	-7.75279
▁early	-7.75734
ha	-7.76077
ga	-7.76349
de	-7.77277
ck	-7.7732
▁with▁a	-7.77574
ish	-7.77689
▁even	-7.77716
▁several	-7.77806
ness	-7.77922
▁area	-7.78176
▁na	-7.78301
▁it▁was	-7.78434
▁place	-7.78508
▁human	-7.78729
▁sa	-7.78769
▁popular	-7.78772
▁same	-7.79123
▁very	-7.79276
▁blue	-7.79398
▁cl	-7.79405
▁ar	-7.7946
▁ch	-7.79548
▁taste	-7.79689
▁life	-7.7999
s▁such▁as	-7.80255
ance	-7.80498
▁two▁zero▁zero▁f	-7.80591
▁open	-7.81074
ial	-7.81617
▁as▁the	-7.81636
▁day	-7.81822
▁united▁states	-7.8205
▁five▁zero	-7.82239
un	-7.82315
▁che	-7.831
▁go	-7.83118
und	-7.83125
▁dr	-7.83149
▁way	-7.83224
ing▁a	-7.83257
▁ka	-7.83381
▁sub	-7.83395
▁film	-7.83466
▁law	-7.8357
ese	-7.83898
ve	-7.83973
▁ex	-7.84179
▁like	-7.84318
▁government	-7.84402
▁bear	-7.85057
ath	-7.85193
ci	-7.85366
▁him	-7.85374
▁mar	-7.85704
▁da	-7.85839
va	-7.85998
ric	-7.8605
▁bar	-7.86284
▁book	-7.86332
▁vi	-7.86766
▁for▁a	-7.86766
▁power	-7.86979
▁great	-7.87129
ti	-7.87338
▁nine▁six	-7.87487
▁modern	-7.87491
ip	-7.87536
▁john	-7.87609
▁game	-7.87645
▁line	-7.87701
▁although	-7.87772
▁am	-7.87792
▁design	-7.87862
▁large	-7.88088
go	-7.88167
▁between	-7.88175
pp	-7.88624
▁player	-7.8872
▁lo	-7.88919
▁through	-7.89373
out	-7.89543
▁into	-7.89569
▁cap	-7.89971
ow	-7.90229
▁during▁the	-7.90416
▁consider	-7.90572
▁com	-7.908
ical	-7.90894
▁music	-7.91307
▁li	-7.91364
▁free	-7.91695
▁known	-7.91877
nother	-7.92049
▁number▁of	-7.92064
▁and▁a	-7.92192
▁history	-7.92504
▁right	-7.9251
▁much	-7.92546
▁one▁of▁the	-7.9257
up	-7.92603
▁there▁are	-7.92629
▁he▁was	-7.92694
▁two▁zero▁zero▁t	-7.92722
▁what	-7.92791
ap	-7.92979
os	-7.93001
▁have▁been	-7.93238
s▁have	-7.93274
▁again	-7.93409
▁since	-7.93435
▁king	-7.93716
▁one▁one	-7.93924
▁gu	-7.93927
ence	-7.93944
▁hand	-7.94158
me	-7.94686
▁home	-7.94738
do	-7.94802
▁dis	-7.94806
ex	-7.95002
▁three▁zero	-7.95383
▁fa	-7.95648
▁include	-7.96206
▁set	-7.96327
ka	-7.96586
▁old	-7.96631
▁group	-7.9683
▁part	-7.96853
▁computer	-7.97031
▁still	-7.97089
▁german	-7.9744
▁bit	-7.9752
▁major	-7.97847
▁force	-7.9795
▁usual	-7.98089
▁such	-7.98168
sh	-7.98326
▁french	-7.98489
▁present	-7.98634
▁support	-7.98972
▁mean	-7.99085
ed▁in▁the	-7.99173
no	-7.99333
▁us	-7.99473
ast	-7.99644
▁ab	-7.99964
▁gra	-8.00213
▁non	-8.00279
ated	-8.00389
▁god	-8.01069
ud	-8.01172
ed▁and	-8.01574
▁pe	-8.01702
ver	-8.01726
▁small	-8.01912
▁one▁four	-8.02495
▁to▁a	-8.02621
ach	-8.02993
▁allow	-8.03172
▁ki	-8.03263
▁mi	-8.03329
▁external▁link	-8.03523
der	-8.03528
▁real	-8.04135
▁water	-8.04461
▁du	-8.04563
▁ban	-8.04836
▁down	-8.05478
▁el	-8.05564
▁back	-8.05707
▁found	-8.05742
▁side	-8.05777
ium	-8.06063
▁you	-8.0638
▁now	-8.06443
ite	-8.06491
per	-8.0663
▁inter	-8.0669
▁international	-8.06934
tic	-8.07254
ill	-8.07267
▁british	-8.07332
da	-8.07561
▁y	-8.07586
▁two▁one	-8.07709
▁there	-8.07732
▁pa	-8.07963
▁information	-8.08062
pe	-8.08176
▁fi	-8.08226
be	-8.08364
day	-8.08916
ni	-8.09005
▁team	-8.10286
▁land	-8.10299
▁public	-8.103
▁air	-8.10665
ed▁as	-8.10869
▁art	-8.1112
▁left	-8.11343
▁service	-8.11405
jo	-8.11445
▁south	-8.11884
▁japan	-8.11936
▁near	-8.12507
▁ga	-8.12562
▁field	-8.12729
▁list	-8.12782
▁standard	-8.1281
▁short	-8.13007
▁west	-8.13082
▁one▁nine▁t	-8.13122
▁har	-8.13145
▁sometime	-8.1356
▁ko	-8.13642
▁ri	-8.13705
▁president	-8.13829
ed▁for	-8.14015
vi	-8.14079
▁ro	-8.1429
tra	-8.14394
▁tra	-8.14398
▁act	-8.14429
▁rule	-8.14432
▁case	-8.1449
▁period	-8.14607
ber	-8.14845
▁of▁his	-8.14959
▁tri	-8.14996
▁develop	-8.15154
▁effect	-8.1525
▁pi	-8.15335
ct	-8.15395
▁se	-8.15448
au	-8.15679
▁for▁example	-8.15719
▁final	-8.15755
▁view	-8.16187
▁function	-8.16244
▁record	-8.16251
▁anti	-8.16273
▁food	-8.16354
ide	-8.16765
▁wide	-8.16821
ster	-8.17067
▁nine▁zero	-8.17077
▁sea	-8.17282
▁school	-8.17376
▁source	-8.17628
▁compani	-8.17877
▁creat	-8.17994
▁space	-8.18071
con	-8.18158
▁character	-8.18207
s▁on	-8.18411
▁contain	-8.18664
▁run	-8.18772
▁article	-8.19057
bi	-8.19196
▁military	-8.19281
ron	-8.19401
▁family	-8.19414
ak	-8.19577
▁fe	-8.19676
▁wa	-8.19718
si	-8.19786
▁add	-8.1989
s▁from	-8.19946
▁political	-8.20226
▁ra	-8.20606
po	-8.20695
▁was▁a	-8.20815
che	-8.20867
ick	-8.209
ner	-8.20983
▁ni	-8.21024
ling	-8.21083
ists	-8.21101
▁bre	-8.21158
▁ad	-8.21201
▁process	-8.21371
▁off	-8.2144
pa	-8.21455
▁before	-8.21511
▁given	-8.2191
ized	-8.21954
▁men	-8.21999
▁light	-8.2205
▁read	-8.22234
▁order	-8.22501
▁te	-8.22552
▁change	-8.22727
▁thus	-8.22904
▁second	-8.22945
▁follow	-8.23005
▁two▁four	-8.23029
mit	-8.23079
▁claim	-8.23411
mon	-8.23624
ho	-8.23672
▁east	-8.2376
▁research	-8.24095
▁pass	-8.24118
▁less	-8.2414
▁battle	-8.24261
▁appear	-8.24346
ed▁that	-8.24389
▁value	-8.2469
▁company	-8.24805
▁th▁century	-8.25185
bo	-8.25235
▁every	-8.25319
▁fl	-8.25697
▁christian	-8.25773
▁though	-8.25869
ty	-8.25976
▁term	-8.26016
s▁or	-8.2623
▁zero▁four	-8.26461
ru	-8.26776
▁super	-8.27096
ion▁of	-8.27143
▁ti	-8.27156
▁star	-8.27293
ator	-8.27356
▁start	-8.27459
▁north	-8.27463
he	-8.27654
▁unit	-8.27683
ger	-8.27836
▁ten	-8.2787
▁person	-8.27881
▁style	-8.28096
▁black	-8.2815
▁original	-8.28258
pl	-8.28511
▁few	-8.28563
▁direct	-8.28567
▁good	-8.2863
▁image	-8.28881
▁then	-8.28914
▁individual	-8.29086
min	-8.29099
▁economic	-8.29156
▁is▁not	-8.2918
▁nine▁four	-8.29503
ed▁on	-8.29574
▁full	-8.29639
▁level	-8.29646
▁type	-8.2974
▁head	-8.29744
▁various	-8.3006
ah	-8.30127
hi	-8.30346
▁until	-8.30359
▁imp	-8.30389
▁remain	-8.30392
ne▁nine	-8.30775
▁social	-8.30991
▁text	-8.31227
mo	-8.31229
▁red	-8.31238
ction	-8.31268
▁such▁as	-8.31311
less	-8.31402
one	-8.31449
▁house	-8.31507
▁two▁five	-8.31686
▁problem	-8.31754
▁just	-8.31819
▁well	-8.31881
▁program	-8.31927
ley	-8.3197
▁theory	-8.32268
▁bank	-8.32413
▁which▁is	-8.32439
▁recent	-8.32532
by	-8.32566
ure	-8.32641
▁could	-8.32881
▁western	-8.32929
▁includ	-8.32995
▁exist	-8.33023
bb	-8.33112
▁kill	-8.33193
▁may▁be	-8.3377
▁model	-8.3392
▁countr	-8.34398
▁ball	-8.34465
av	-8.34659
▁em	-8.34702
▁using	-8.34702
▁city	-8.3472
▁bc	-8.35112
▁attack	-8.35321
▁color	-8.35388
▁official	-8.35407
▁main	-8.35489
▁bra	-8.35537
▁body	-8.35629
▁they▁are	-8.35695
either	-8.35758
unt	-8.3588
▁central	-8.35933
▁death	-8.35943
▁four▁zero	-8.36046
▁currenc	-8.36049
▁similar	-8.36238
▁earth	-8.36423
▁series	-8.36513
▁element	-8.36658
way	-8.36672
▁european	-8.3675
▁this▁is	-8.36771
▁further	-8.37066
▁greek	-8.37152
▁feature	-8.37239
▁them	-8.37501
▁zero▁one	-8.3778
if	-8.37809
▁party	-8.37813
▁code	-8.37815
▁as▁well▁as	-8.37824
▁low	-8.37969
▁on▁a	-8.38066
▁word	-8.38092
▁data	-8.38319
ab	-8.3844
▁population	-8.38502
▁certain	-8.38521
ress	-8.38624
low	-8.38734
▁product	-8.38743
s▁which	-8.388
▁white	-8.39243
▁important	-8.39665
ll	-8.3972
end	-8.39739
▁number	-8.40171
▁island	-8.40271
▁post	-8.40509
▁roman	-8.40511
eg	-8.40823
gg	-8.40823
▁control	-8.40966
▁came	-8.40982
ful	-8.41184
▁event	-8.41266
ven	-8.4138
mp	-8.41543
▁live	-8.41551
▁bu	-8.41733
▁rec	-8.41971
y▁of	-8.42079
▁version	-8.42082
▁ho	-8.42293
▁base	-8.42298
▁sign	-8.42592
istic	-8.42689
▁river	-8.42908
▁market	-8.42934
▁range	-8.42967
▁complete	-8.42971
▁country	-8.43107
ement	-8.43113
ed▁to▁the	-8.43201
▁link	-8.43347
▁method	-8.43367
▁thos	-8.43509
▁publish	-8.43803
▁eight▁eight	-8.43857
▁object	-8.43884
▁typical	-8.43898
iv	-8.43901
▁season	-8.43904
▁three▁one	-8.44006
ler	-8.44029
cc	-8.44192
▁used▁to	-8.44458
ola	-8.44626
bu	-8.44654
▁when▁the	-8.44717
▁said	-8.44792
▁interest	-8.45283
▁energy	-8.455
▁arm	-8.45597
ub	-8.45605
ally	-8.46083
mer	-8.46143
▁two▁three	-8.46328
s▁but	-8.46661
ise	-8.4668
▁band	-8.46686
▁turn	-8.46769
ship	-8.46791
ham	-8.46892
▁position	-8.46924
▁becam	-8.46983
▁movement	-8.47129
▁among	-8.47252
ft	-8.47324
▁green	-8.47402
ff	-8.47472
▁project	-8.47702
▁far	-8.47742
▁after▁the	-8.47894
▁mark	-8.47931
s▁as	-8.47953
▁rock	-8.47959
▁traditional	-8.48436
▁ver	-8.48448
▁close	-8.48557
▁region	-8.48611
▁page	-8.48683
▁species	-8.48693
▁actual	-8.4874
▁site	-8.48769
ight	-8.48838
y▁and	-8.48965
▁capital	-8.49079
▁file	-8.49188
ual	-8.49207
▁jo	-8.49582
iz	-8.49585
▁natural	-8.49643
self	-8.49671
▁dur	-8.49789
▁age	-8.49858
▁condition	-8.49886
ose	-8.4994
▁author	-8.50062
ug	-8.50173
▁er	-8.50218
▁five▁six	-8.50285
▁idea	-8.50685
ing▁to	-8.50764
▁ru	-8.5094
▁children	-8.51032
▁cha	-8.51177
▁science	-8.51328
▁say	-8.51348
ible	-8.51366
▁issue	-8.51609
▁cell	-8.51752
▁basic	-8.51787
▁animal	-8.51806
▁culture	-8.5208
▁test	-8.52107
▁example	-8.52205
▁come	-8.52307
▁from▁a	-8.52387
▁local	-8.52443
oc	-8.52612
▁one▁nine▁nine▁f	-8.52731
▁union	-8.52788
log	-8.52983
s▁who	-8.53029
▁two▁six	-8.53065
tro	-8.53144
▁meaning	-8.5318
ward	-8.53585
▁u▁s	-8.53807
▁make	-8.53969
ed▁by▁a	-8.5401
▁hold	-8.54121
▁get	-8.54154
▁lu	-8.54159
ec	-8.54249
▁new▁york	-8.54289
ile	-8.54583
▁around	-8.54641
▁action	-8.54741
▁total	-8.54949
▁isbn	-8.54986
▁represent	-8.55238
▁web	-8.55336
ten	-8.55361
▁between▁the	-8.5542
▁note	-8.55451
▁university	-8.55619
▁strong	-8.55709
ative	-8.55717
aw	-8.5574
gu	-8.55855
int	-8.55869
ating	-8.5602
wi	-8.56159
ull	-8.5617
▁did	-8.562
▁material	-8.56224
▁port	-8.5631
▁my	-8.56393
▁center	-8.56607
▁concept	-8.56724
ami	-8.56807
▁fact	-8.56812
q	-8.57112
▁lead	-8.57141
▁in▁his	-8.57177
ier	-8.57203
lin	-8.57386
▁love	-8.57534
▁trade	-8.5755
▁produc	-8.57554
▁france	-8.57621
▁become	-8.57724
▁gl	-8.57792
▁references	-8.57796
▁cause	-8.57823
▁the▁most	-8.57825
▁reason	-8.57957
▁particular	-8.58078
▁sc	-8.58082
▁above	-8.5814
▁possible	-8.58153
▁development	-8.58163
▁fire	-8.58285
▁special	-8.58363
▁string	-8.58431
▁into▁the	-8.58492
▁three▁six	-8.58546
▁structure	-8.58593
tt	-8.5869
▁used▁in	-8.5871
▁two▁eight	-8.58814
▁help	-8.58829
▁nor	-8.58885
io	-8.58946
▁never	-8.58955
▁increase	-8.59089
▁brown	-8.59303
▁associat	-8.59698
ization	-8.59724
▁thought	-8.59821
▁ja	-8.59942
men	-8.59982
▁mil	-8.6003
▁former	-8.60216
▁ed	-8.60258
▁plant	-8.60342
▁hav	-8.60746
▁last	-8.60788
es▁the	-8.60831
▁album	-8.60852
▁temperature	-8.60891
▁im	-8.60908
▁court	-8.61188
gen	-8.61355
ki	-8.61391
car	-8.61403
les	-8.61582
▁fish	-8.61731
▁held	-8.62003
▁ph	-8.62078
▁subject	-8.62094
▁sl	-8.62108
s▁and▁the	-8.62118
▁women	-8.62225
▁influence	-8.62239
▁fall	-8.62366
▁and▁other	-8.62471
▁once	-8.62503
▁stand	-8.6265
▁under▁the	-8.62656
▁sun	-8.62731
ran	-8.62732
hr	-8.62912
▁key	-8.63022
▁chemical	-8.63049
▁title	-8.63194
▁england	-8.63206
▁use▁of	-8.63241
▁seven▁zero	-8.63349
▁class	-8.63363
▁cor	-8.63449
▁games	-8.63463
com	-8.63583
▁simpl	-8.63587
ting	-8.63755
▁has▁a	-8.63782
▁society	-8.638
▁to▁have	-8.64011
▁top	-8.64033
line	-8.64107
▁cat	-8.64248
▁august	-8.64278
own	-8.6438
▁instrument	-8.64456
act	-8.64475
▁town	-8.64551
▁william	-8.64762
▁little	-8.64797
▁practice	-8.64817
▁ge	-8.64835
▁fr	-8.64862
mb	-8.64879
▁specific	-8.64886
▁cross	-8.64907
fo	-8.64938
mar	-8.64943
▁brother	-8.64948
▁took	-8.65097
tal	-8.6511
▁limit	-8.65119
▁historical	-8.65155
ther	-8.6517
▁hit	-8.65249
ze	-8.65371
▁the▁name	-8.65395
cr	-8.65433
▁sh	-8.65448
▁establish	-8.65591
▁million	-8.65629
gi	-8.65852
▁replac	-8.6593
▁within	-8.65969
▁ii	-8.66033
▁bur	-8.66075
▁big	-8.66205
▁fo	-8.66249
han	-8.66329
▁young	-8.66332
▁latin	-8.6635
ana	-8.66527
▁need	-8.66528
▁communit	-8.66705
▁machine	-8.66748
▁must	-8.66811
▁born	-8.66847
▁was▁the	-8.66854
ps	-8.66936
▁one▁nine▁nine▁t	-8.66998
▁perform	-8.67073
▁three▁five	-8.67174
ius	-8.67177
▁availabl	-8.67336
▁germany	-8.6763
▁does▁not	-8.67722
s▁includ	-8.67756
▁hard	-8.67759
ology	-8.67901
▁provide	-8.67945
▁cover	-8.68142
▁sense	-8.6815
▁according	-8.68397
▁due	-8.68448
▁refer	-8.68539
▁himself	-8.68615
▁tu	-8.68635
ix	-8.68637
▁win	-8.6867
▁five▁eight	-8.68866
▁nine▁one	-8.68873
able▁to	-8.68926
▁dec	-8.68932
za	-8.68979
▁eight▁four	-8.69083
▁produce	-8.6909
▁ancient	-8.69097
kin	-8.69226
pi	-8.69351
▁access	-8.69387
gue	-8.69569
▁built	-8.69601
▁nine▁nine	-8.69667
▁hu	-8.70047
▁london	-8.70084
▁normal	-8.70106
▁ju	-8.70393
▁consist	-8.70401
▁origin	-8.70452
▁symbol	-8.70459
▁army	-8.70506
▁software	-8.70548
gan	-8.70566
n▁t	-8.70602
s▁by	-8.7066
▁the▁term	-8.70918
▁church	-8.70976
▁late	-8.71032
▁rate	-8.7105
▁sha	-8.71073
mi	-8.71084
▁network	-8.71096
wa	-8.71134
ious	-8.71203
▁of▁an	-8.71421
▁upon	-8.71421
▁pl	-8.71524
▁return	-8.7158
lan	-8.71586
▁sound	-8.71636
▁find	-8.71688
▁more▁than	-8.71848
▁cur	-8.71849
▁two▁seven	-8.71883
net	-8.71918
▁television	-8.71942
▁accept	-8.71973
val	-8.72033
▁suggest	-8.72068
▁australia	-8.72148
▁chinese	-8.72698
▁half	-8.72716
▁give	-8.72952
▁movie	-8.73053
▁trans	-8.73199
▁of▁these	-8.7325
▁indian	-8.73338
ov	-8.73421
▁living	-8.73486
▁however▁the	-8.73624
mm	-8.73713
pt	-8.73771
▁part▁of▁the	-8.73789
▁there▁is	-8.73849
▁would▁be	-8.73919
▁building	-8.7393
▁double	-8.73944
▁is▁an	-8.74026
▁cr	-8.74055
▁report	-8.74058
▁gold	-8.741
▁attempt	-8.74111
▁richard	-8.74125
▁books	-8.74271
lar	-8.74434
▁director	-8.74465
▁do▁not	-8.74692
▁female	-8.74702
nes	-8.74773
lmost	-8.74778
▁ber	-8.74912
▁famous	-8.7505
▁extend	-8.7512
▁song	-8.75121
▁pr	-8.75152
tr	-8.75339
▁novel	-8.75427
▁va	-8.75646
▁den	-8.75861
▁america	-8.7589
▁mis	-8.76136
es▁and	-8.76201
▁take	-8.76298
ue	-8.76327
ves	-8.76424
▁ben	-8.76516
▁zero▁zero▁one	-8.7652
▁the▁city	-8.76612
▁e▁g	-8.76634
▁china	-8.76801
▁form▁of	-8.77049
s▁at	-8.77079
▁reach	-8.77101
▁q	-8.77108
s▁from▁the	-8.7715
▁two▁nine	-8.77154
▁fla	-8.77212
▁henry	-8.77363
▁move	-8.77392
▁sch	-8.77407
▁wood	-8.7747
▁gar	-8.77517
ing▁and	-8.77523
▁organization	-8.77714
▁production	-8.77777
▁success	-8.77871
▁best	-8.78021
▁micro	-8.78172
▁islands	-8.78253
▁making	-8.78316
▁of▁this	-8.78355
▁david	-8.7845
▁dollar	-8.78554
▁spec	-8.78601
s▁on▁the	-8.7861
▁windows	-8.78701
ation▁of	-8.78806
fa	-8.78852
▁memory	-8.78888
▁single	-8.79067
ought	-8.79184
▁complex	-8.79228
ed▁to▁be	-8.79298
ny	-8.79541
▁user	-8.79768
▁release	-8.79772
▁writer	-8.79871
lav	-8.80016
▁es	-8.80059
▁did▁not	-8.80301
▁experience	-8.80314
▁bl	-8.80556
▁eight▁one	-8.80596
▁past	-8.80665
ong	-8.80855
▁ke	-8.80863
▁called▁the	-8.80903
▁eu	-8.80928
▁four▁eight	-8.80946
▁mor	-8.80986
que	-8.81019
▁known▁as	-8.81275
▁based	-8.81393
▁role	-8.81452
▁especial	-8.81453
▁met	-8.81462
▁league	-8.81462
▁but▁the	-8.81877
▁flo	-8.82317
▁metal	-8.82444
▁india	-8.82496
▁and▁his	-8.82575
▁fre	-8.82697
vo	-8.82704
ability	-8.82713
▁writing	-8.82886
ed▁with▁the	-8.82978
▁rep	-8.82994
▁lower	-8.83047
▁tr	-8.83085
itie	-8.83152
ung	-8.83209
▁as▁an	-8.83277
ed▁his	-8.83316
ed▁as▁a	-8.83317
▁mountain	-8.8333
tur	-8.83548
▁pen	-8.83659
▁foreign	-8.83711
▁draw	-8.83899
▁baseball	-8.83923
▁award	-8.84007
▁wall	-8.84025
▁uk	-8.84055
▁gr	-8.84133
▁taken	-8.84165
▁health	-8.84382
▁mu	-8.84384
ture	-8.84461
▁part▁of	-8.84517
▁third	-8.84532
▁clinton	-8.84551
▁authorit	-8.84592
▁bill	-8.84636
▁because▁of	-8.84647
and	-8.84706
s▁like	-8.84709
▁europe	-8.84727
▁defin	-8.85002
ept	-8.85117
▁ship	-8.85211
ala	-8.85215
▁ur	-8.85282
field	-8.85308
▁application	-8.85323
▁flow	-8.85334
sp	-8.85355
▁friend	-8.85565
▁bri	-8.85573
▁look	-8.85885
▁have▁a	-8.85887
▁james	-8.85958
▁introduc	-8.861
▁enter	-8.86116
▁size	-8.8629
den	-8.86329
▁where▁the	-8.86333
▁over▁the	-8.86484
ari	-8.86507
nd	-8.86527
yl	-8.86578
▁three▁four	-8.86625
▁five▁nine	-8.86732
▁hi	-8.86736
▁month	-8.86794
▁account	-8.86993
cl	-8.87001
▁personal	-8.87059
▁mother	-8.87108
▁disc	-8.87281
▁relative	-8.87315
ed▁at	-8.87577
▁gi	-8.87602
▁face	-8.87713
▁receiv	-8.88085
▁emperor	-8.88118
ed▁into	-8.88183
▁ve	-8.88185
▁charles	-8.88435
▁ground	-8.88563
▁gene	-8.88662
▁seem	-8.8872
fi	-8.88873
▁radio	-8.88948
all	-8.89001
▁zero▁six	-8.89103
▁largest	-8.89182
▁leader	-8.89333
▁par	-8.89334
qui	-8.89435
▁min	-8.89473
▁groups	-8.89544
gon	-8.89595
▁believe	-8.89631
▁pan	-8.89717
▁in▁order	-8.8986
▁thing	-8.89925
we	-8.89975
amb	-8.90091
du	-8.90095
▁zero▁eight	-8.90108
▁gre	-8.90123
▁carbon	-8.90149
▁march	-8.90321
▁won	-8.90341
▁works	-8.90425
gr	-8.9049
▁independent	-8.90561
uff	-8.90616
▁bomb	-8.90742
▁university▁of	-8.90781
▁press	-8.90809
▁mid	-8.90822
▁story	-8.90881
▁paper	-8.90967
▁that▁is	-8.90989
▁robert	-8.91
▁religious	-8.91013
▁factor	-8.91162
berg	-8.91336
▁mel	-8.91391
▁based▁on	-8.91437
▁about▁the	-8.91452
▁is▁often	-8.91494
ize	-8.9162
▁cambodia	-8.91716
▁the▁following	-8.91795
▁territor	-8.91798
▁george	-8.9187
tor	-8.92109
▁race	-8.92179
dr	-8.92292
▁if▁the	-8.92295
▁ec	-8.92378
▁self	-8.9241
▁sexual	-8.92415
▁should	-8.92465
▁in▁which	-8.92505
▁put	-8.92552
▁always	-8.92576
▁remov	-8.92647
qu	-8.92666
▁technology	-8.92701
▁speak	-8.92708
▁video	-8.92774
▁discover	-8.92786
▁fast	-8.92827
▁bass	-8.92865
cu	-8.92866
can	-8.92976
tu	-8.93054
▁male	-8.93135
▁cru	-8.93172
▁northern	-8.93183
▁nature	-8.93198
▁pitch	-8.93248
▁by▁a	-8.93335
▁clear	-8.93337
ib	-8.9338
▁technique	-8.93466
▁study	-8.93469
▁del	-8.93525
her	-8.93561
iff	-8.93664
▁evidence	-8.93676
er▁s	-8.93694
▁son	-8.93703
cause	-8.93725
▁here	-8.9375
▁shoot	-8.93757
▁artist	-8.93831
▁occur	-8.93875
▁child	-8.94026
▁mass	-8.94065
af	-8.94302
▁difficult	-8.94314
ne▁seven	-8.94316
▁five▁seven	-8.94346
▁royal	-8.94691
▁true	-8.94697
▁december	-8.94782
▁park	-8.95056
▁words	-8.95099
▁activit	-8.95149
▁ski	-8.95185
▁physical	-8.95203
▁fat	-8.95209
▁therefore	-8.95224
oxide	-8.95411
▁history▁of	-8.95431
▁southern	-8.95448
▁programm	-8.95456
▁since▁the	-8.95638
▁it▁has	-8.95705
▁college	-8.95774
▁eastern	-8.95781
▁against▁the	-8.95812
panish	-8.96141
▁three▁seven	-8.96238
ik	-8.96387
▁education	-8.96389
▁three▁eight	-8.9645
▁caus	-8.96489
▁media	-8.96535
uck	-8.96556
▁gen	-8.96611
▁target	-8.96611
▁letter	-8.9662
▁a▁new	-8.96757
▁ye	-8.96804
▁toward	-8.96851
▁sweet	-8.96915
▁aircraft	-8.96949
ological	-8.96994
▁temple	-8.97102
▁hot	-8.97132
▁together	-8.97192
▁eventual	-8.97269
▁paul	-8.97321
▁business	-8.97403
ity▁of	-8.97403
▁bat	-8.97433
▁hill	-8.97567
▁week	-8.97601
▁san	-8.97652
▁future	-8.97673
▁communication	-8.97713
▁drink	-8.97852
▁november	-8.97856
▁frequent	-8.98072
▁studie	-8.9813
▁numbers	-8.98137
▁night	-8.98284
▁tur	-8.98306
▁require	-8.98374
▁difference	-8.98384
▁connect	-8.98441
▁previous	-8.98502
▁electron	-8.98615
▁cho	-8.98629
▁current	-8.98643
▁actor	-8.98693
▁degree	-8.98708
tan	-8.98713
▁because▁the	-8.98714
▁reference	-8.98771
▁question	-8.98814
▁front	-8.98815
▁dan	-8.98921
▁emb	-8.98966
▁money	-8.99002
ies▁and	-8.99027
▁higher	-8.99107
▁tree	-8.99152
▁episode	-8.99186
ritten	-8.99223
▁significant	-8.99298
▁experiment	-8.99306
▁football	-8.99357
▁je	-8.99397
▁express	-8.99412
▁electronic	-8.99484
▁through▁the	-8.99509
▁mexico	-8.9962
▁tradition	-8.99707
▁exchange	-8.99752
▁club	-8.99783
zo	-8.99846
▁continu	-9.00124
▁offer	-9.00344
▁empire	-9.00348
▁address	-9.00352
▁definition	-9.00352
▁cost	-9.00594
▁wor	-9.00596
▁father	-9.00618
▁while▁the	-9.00791
tri	-9.0081
s▁see	-9.00883
▁provid	-9.00902
▁performance	-9.01045
▁kh	-9.01046
▁prov	-9.01052
▁table	-9.01092
▁regard	-9.01131
▁successful	-9.01215
har	-9.01262
▁they▁were	-9.01308
▁australian	-9.01497
s▁include	-9.01532
lu	-9.01554
▁at▁a	-9.01631
▁initial	-9.01657
ign	-9.01673
▁grow	-9.01691
s▁he	-9.01719
ara	-9.01749
▁gri	-9.01767
▁seven▁seven	-9.01835
▁the▁last	-9.01959
▁host	-9.01978
ion▁of▁the	-9.01978
▁para	-9.0199
▁compar	-9.02076
▁figure	-9.02083
▁probabl	-9.02277
▁vol	-9.02604
▁legal	-9.02805
▁due▁to▁the	-9.02883
▁edition	-9.02921
▁station	-9.02922
▁relationship	-9.02973
s▁it	-9.02979
▁ven	-9.03006
▁the▁word	-9.03064
▁russian	-9.03101
▁which▁was	-9.0329
▁lord	-9.03295
not	-9.033
▁section	-9.03303
▁scientific	-9.0332
▁travel	-9.03346
▁mac	-9.03406
▁office	-9.03445
▁italian	-9.03519
▁out▁of	-9.0363
▁purpose	-9.03636
▁describe	-9.03712
▁kn	-9.03757
▁era	-9.03825
▁outside	-9.03885
▁found▁in	-9.03923
▁the▁new	-9.03951
▁member	-9.03966
stead	-9.04
▁prevent	-9.04018
▁no▁import	-9.041
▁states	-9.0428
▁equal	-9.04284
ttle	-9.04347
ina	-9.04386
ja	-9.04394
▁salt	-9.04524
▁command	-9.04575
ep	-9.04596
▁philosophy	-9.04642
▁hol	-9.04797
▁are▁not	-9.04847
▁engine	-9.05168
▁went	-9.0528
atic	-9.05364
▁five▁four	-9.05365
ically	-9.05516
▁or▁a	-9.0562
▁card	-9.0575
▁related	-9.0577
fl	-9.05835
▁jewish	-9.05849
▁gain	-9.0592
▁track	-9.06029
▁van	-9.06056
br	-9.06181
▁relation	-9.06248
▁break	-9.06436
▁chi	-9.0648
▁wi	-9.06552
form	-9.06558
▁might	-9.06582
▁exp	-9.0663
▁canada	-9.06645
▁charge	-9.06679
ify	-9.06688
▁channel	-9.06765
ble	-9.07174
▁length	-9.07176
▁june	-9.07201
ew	-9.07222
▁concern	-9.07268
▁matter	-9.07344
▁cold	-9.0739
az	-9.07423
▁april	-9.07529
▁belief	-9.07559
▁continue	-9.07567
ified	-9.07577
▁july	-9.0765
s▁to▁the	-9.0769
▁sal	-9.07736
▁qua	-9.07893
▁in▁some	-9.07995
rate	-9.08066
▁separate	-9.08072
▁of▁their	-9.08076
▁blood	-9.0819
▁grand	-9.08246
art	-9.08253
▁members	-9.08275
▁campaign	-9.08292
▁middle	-9.08315
tter	-9.08377
let	-9.08383
▁detail	-9.08388
uc	-9.08395
▁lost	-9.08453
▁fu	-9.08642
▁of▁its	-9.08687
▁before▁the	-9.08732
▁gas	-9.08751
bit	-9.08862
▁was▁not	-9.08876
▁away	-9.08882
▁extreme	-9.08898
▁within▁the	-9.08936
row	-9.09014
ough	-9.0909
▁deal	-9.092
ulat	-9.09202
▁shi	-9.09204
▁receptor	-9.09232
ed▁in▁one	-9.09236
▁used▁for	-9.09253
▁the▁second	-9.09331
▁manufactur	-9.09343
▁sin	-9.09463
▁mind	-9.09473
▁val	-9.09565
▁own	-9.09668
▁statistic	-9.09723
gl	-9.09797
ed▁from▁the	-9.09907
▁document	-9.09907
▁date	-9.09978
onic	-9.10089
▁simple	-9.10167
▁mal	-9.1019
▁map	-9.10297
▁in▁an	-9.10322
▁multi	-9.10381
▁prince	-9.10391
pro	-9.10438
▁display	-9.10627
▁to▁make	-9.10657
▁in▁one▁ni	-9.10676
rit	-9.10727
▁comp	-9.10836
▁the▁great	-9.10884
ok	-9.1089
▁chief	-9.10925
▁ever	-9.10974
▁round	-9.10976
▁that▁he	-9.11019
ino	-9.11061
ed▁on▁the	-9.1113
s▁of▁a	-9.11189
▁approach	-9.11209
▁speed	-9.11337
cent	-9.11369
▁elect	-9.11626
▁create	-9.11697
dic	-9.11728
ama	-9.11845
▁cal	-9.11943
▁federal	-9.11946
mann	-9.12005
▁write	-9.12027
▁lack	-9.12171
▁poet	-9.12176
▁association	-9.12182
▁mc	-9.1222
▁reform	-9.12375
▁a▁single	-9.12418
▁of▁all	-9.12464
ification	-9.12501
▁policy	-9.12629
▁situation	-9.12766
▁know	-9.12866
▁died	-9.1289
▁architecture	-9.12914
ude	-9.12914
▁should▁be	-9.13027
▁adopt	-9.13039
▁your	-9.13044
▁leg	-9.131
▁arc	-9.1312
▁device	-9.13215
▁serv	-9.13225
ili	-9.13234
▁hero	-9.1324
▁result	-9.13266
▁commercial	-9.13268
▁translation	-9.13272
uch	-9.13276
▁comput	-9.13326
▁there▁is▁a	-9.13359
▁coast	-9.13379
▁dead	-9.13402
▁keep	-9.13505
▁classical	-9.13562
▁franc	-9.13637
▁legend	-9.13719
▁search	-9.13756
▁and▁was	-9.1377
▁reaction	-9.13797
▁california	-9.13822
▁plan	-9.13856
▁up▁to	-9.13871
▁maintain	-9.13939
uk	-9.14094
▁screen	-9.14213
▁peter	-9.14286
▁he▁had	-9.14332
▁visit	-9.14349
cal	-9.14442
▁virtual	-9.14464
▁pla	-9.14469
▁ir	-9.14595
zi	-9.14661
▁ce	-9.14717
▁surface	-9.14831
▁want	-9.14836
▁four▁seven	-9.14865
duct	-9.14926
▁nine▁eight▁nine	-9.1504
s▁this	-9.15082
▁easi	-9.1515
▁protein	-9.15176
▁ob	-9.15177
▁describ	-9.1522
hether	-9.15238
▁rank	-9.15395
ox	-9.15474
▁behavior	-9.15707
▁fri	-9.1574
▁km	-9.15787
▁wave	-9.15811
arian	-9.15839
▁bal	-9.15863
▁sta	-9.15967
▁and▁is	-9.16002
▁char	-9.16011
▁likely	-9.16113
hu	-9.16181
▁division	-9.16185
▁heat	-9.16321
▁will▁be	-9.16332
ition	-9.16638
▁gun	-9.16899
▁collect	-9.16906
▁adapt	-9.16937
▁pattern	-9.17026
▁rare	-9.17047
rac	-9.17216
▁stage	-9.17286
▁ham	-9.17307
▁advance	-9.17337
▁appearance	-9.17351
▁content	-9.17379
▁voice	-9.17443
the	-9.17628
▁su	-9.17656
ram	-9.1782
▁active	-9.17827
▁drive	-9.17862
▁centre	-9.179
▁recogniz	-9.17901
▁additional	-9.18118
▁career	-9.18145
▁into▁a	-9.18169
▁sum	-9.18242
▁brought	-9.18325
▁one▁nine▁six▁f	-9.18338
▁operation	-9.18415
▁frac	-9.18434
▁fair	-9.18466
ford	-9.18502
cy	-9.18541
▁store	-9.18607
▁counter	-9.18744
▁wind	-9.18768
ne▁six	-9.18862
▁had▁a	-9.18864
▁birth	-9.19094
▁hum	-9.19126
▁join	-9.1914
▁eye	-9.1915
▁religion	-9.19166
ris	-9.19174
▁industry	-9.19223
ack	-9.19289
s▁had	-9.19326
▁council	-9.1935
▁etc	-9.194
▁native	-9.19433
▁earli	-9.19484
▁attract	-9.19488
▁drum	-9.19496
rian	-9.19501
pr	-9.19539
▁wild	-9.19563
ash	-9.19645
▁ion	-9.19806
▁in▁two▁zero	-9.19817
▁observ	-9.19919
▁combin	-9.19946
▁our	-9.19971
▁internet	-9.20007
▁pra	-9.20017
ock	-9.20044
▁soon	-9.20046
▁county	-9.20052
over	-9.20062
▁branch	-9.20122
▁stan	-9.20177
▁four▁four	-9.20232
▁zero▁seven	-9.20317
▁rather	-9.20429
▁currently	-9.2048
▁tun	-9.20539
side	-9.20546
▁inc	-9.20559
▁must▁be	-9.20612
es▁a	-9.20646
▁average	-9.20648
▁fra	-9.20664
▁whom	-9.20688
ney	-9.20714
▁skill	-9.20747
▁and▁its	-9.20788
umb	-9.20793
▁quant	-9.20902
▁too	-9.20915
▁one▁eight▁seven	-9.20999
▁detect	-9.21079
▁irish	-9.21108
ev	-9.21304
▁convention	-9.21362
▁bor	-9.21383
▁regular	-9.21391
▁a▁large	-9.21542
▁spain	-9.21617
▁arch	-9.21737
don	-9.21737
▁walk	-9.21783
bil	-9.21801
▁news	-9.21868
▁boy	-9.21932
▁fight	-9.22012
▁mod	-9.22068
burg	-9.22179
▁formal	-9.22341
▁longer	-9.22387
▁mention	-9.22458
▁analysi	-9.22469
▁conduct	-9.22522
▁substance	-9.22526
ular	-9.2259
ade	-9.22638
▁citie	-9.22642
vis	-9.22733
▁han	-9.22822
▁br	-9.22835
▁think	-9.2286
s▁for▁the	-9.22891
▁nine▁nine▁zero	-9.2296
▁the▁original	-9.23144
▁institute	-9.23281
▁sport	-9.2329
ware	-9.23349
▁hor	-9.23401
▁working	-9.23444
▁location	-9.23649
▁course	-9.23744
wise	-9.23761
▁nine▁nine▁one	-9.23848
▁competition	-9.23857
▁sur	-9.23857
▁themsel	-9.23876
▁disease	-9.24018
▁series▁of	-9.24065
▁environment	-9.2408
▁that▁it	-9.24169
▁cra	-9.24188
▁dog	-9.2428
▁increasing	-9.24284
▁six▁six	-9.24293
▁surviv	-9.24369
bert	-9.24419
s▁an	-9.24482
ed▁him	-9.24519
▁alternative	-9.24541
▁private	-9.24542
▁victor	-9.24556
▁hydrogen	-9.24559
▁semi	-9.24571
script	-9.24589
▁could▁be	-9.24602
set	-9.2462
▁cut	-9.24792
ko	-9.24793
▁institution	-9.2482
▁fort	-9.24967
▁brand	-9.24987
aught	-9.25009
▁five▁three	-9.25057
▁leave	-9.25065
▁vote	-9.25213
▁cup	-9.25272
▁similar▁to	-9.25322
▁entire	-9.25386
vin	-9.25444
▁global	-9.25459
d▁from	-9.25496
par	-9.25501
▁effort	-9.25542
▁among▁the	-9.25567
ised	-9.25571
▁referred▁to▁a	-9.25639
▁constellation	-9.25809
▁sav	-9.25898
▁pal	-9.25946
ific	-9.26008
▁achiev	-9.26056
▁mon	-9.26096
▁derive	-9.26137
▁categor	-9.2619
▁resource	-9.26229
▁combination	-9.26297
▁professional	-9.26305
▁master	-9.26339
ready	-9.26358
▁economy	-9.26411
▁running	-9.26529
▁online	-9.26558
▁guide	-9.26594
▁affect	-9.26717
▁better	-9.26741
▁cultural	-9.26824
▁letters	-9.26829
▁nam	-9.2686
▁engineering	-9.26885
▁woman	-9.26926
▁street	-9.2697
▁gall	-9.26971
▁along▁with	-9.27028
ase	-9.27047
▁distinct	-9.27086
▁improv	-9.27124
▁divid	-9.27139
▁flu	-9.27207
ai	-9.27356
▁the▁other	-9.27431
word	-9.27574
▁larger	-9.27593
▁behind	-9.27647
▁queen	-9.27649
▁picture	-9.27695
▁paris	-9.27849
▁effective	-9.27909
▁prop	-9.28031
▁dark	-9.28035
▁singer	-9.28127
▁dispute	-9.28221
▁destroy	-9.28266
▁board	-9.2835
▁road	-9.28386
well	-9.28388
▁guitar	-9.28454
▁asia	-9.28464
▁ze	-9.28466
▁museum	-9.28495
▁focus	-9.28595
▁compound	-9.2873
▁organ	-9.28975
▁qualit	-9.29016
▁peace	-9.29039
▁magazine	-9.29045
▁planet	-9.29047
▁bird	-9.29084
▁quick	-9.2915
ode	-9.29187
▁thomas	-9.29391
▁the▁world	-9.2943
▁saint	-9.29601
▁rac	-9.29613
▁louis	-9.29627
▁step	-9.29627
▁for▁his	-9.29629
ulation	-9.29659
og	-9.29672
ably	-9.29721
▁knowledge	-9.29759
▁days	-9.29845
▁damage	-9.29882
▁hall	-9.29889
▁count	-9.29935
▁syn	-9.30019
pho	-9.3005
▁conflict	-9.30061
▁the▁main	-9.30063
▁graphic	-9.30065
cus	-9.30069
fer	-9.30149
▁dance	-9.30166
▁description	-9.30194
▁tax	-9.30209
▁hell	-9.30224
▁sam	-9.30357
▁electric	-9.30422
▁poem	-9.30444
▁acid	-9.3047
▁seven▁four	-9.30623
▁rather▁tha	-9.30696
ed▁it	-9.30729
▁one▁nine▁five▁f	-9.30778
▁ya	-9.30789
▁following	-9.30946
▁drug	-9.30981
▁seven▁eight	-9.30985
▁all▁the	-9.3102
▁shape	-9.31023
s▁it▁is	-9.31033
▁yet	-9.31101
▁heart	-9.31151
▁this▁was	-9.31248
▁pun	-9.31255
▁invent	-9.31261
h▁century	-9.31265
▁marri	-9.31289
hood	-9.31394
▁terr	-9.31425
▁fund	-9.31439
▁horse	-9.31509
▁explain	-9.31532
▁genetic	-9.31534
▁principle	-9.31584
▁deb	-9.31703
▁goal	-9.31759
▁burn	-9.31797
▁that▁a	-9.31843
▁tim	-9.31852
▁deep	-9.31945
▁piece	-9.31989
▁lake	-9.31993
ies▁of	-9.32017
▁iii	-9.32096
▁bible	-9.32203
pping	-9.32214
▁israel	-9.32222
time	-9.32312
▁cast	-9.32361
▁believ	-9.32413
▁known▁as▁the	-9.32423
▁measure	-9.32432
▁four▁six	-9.32434
▁involve	-9.32502
▁defeat	-9.32606
▁does	-9.32675
▁some▁of▁the	-9.32696
ed▁in▁a	-9.32764
▁euro	-9.32923
▁wife	-9.32977
▁rich	-9.32977
▁format	-9.33009
▁most▁of▁the	-9.33021
▁algebra	-9.33067
▁print	-9.33082
▁receive	-9.33137
▁from▁one	-9.33173
▁property	-9.33189
▁at▁lea	-9.33201
▁os	-9.3321
▁rest	-9.33265
▁tro	-9.33298
▁bridge	-9.33375
▁square	-9.334
s▁about	-9.33436
▁eth	-9.33477
▁tour	-9.33493
▁et	-9.33654
▁century	-9.33655
▁protect	-9.33679
ata	-9.33695
▁russia	-9.33731
▁renam	-9.3374
▁minister	-9.33742
▁pay	-9.33779
▁colon	-9.33782
▁journal	-9.33783
▁distance	-9.33839
s▁that▁are	-9.33907
▁slow	-9.33928
▁cases	-9.33968
▁don	-9.34012
▁republic	-9.34017
▁fail	-9.34023
▁cook	-9.3404
▁foundation	-9.34085
▁births	-9.34296
▁cd	-9.34311
▁weight	-9.34508
▁die	-9.34606
▁including▁the	-9.34608
▁share	-9.34656
er▁than	-9.34683
▁fer	-9.34924
▁tv	-9.35036
▁brain	-9.35081
▁extensive	-9.35086
▁he▁is	-9.35123
ed▁that▁the	-9.35227
ich	-9.35229
ax	-9.35263
▁bega	-9.35268
▁begin	-9.35292
▁treat	-9.35689
▁fifth	-9.35736
▁dev	-9.35826
▁ice	-9.35874
s▁can▁be	-9.3601
▁nation	-9.36017
▁camp	-9.36017
▁michael	-9.36109
ati	-9.36141
ump	-9.36146
▁although▁the	-9.36155
▁rais	-9.36159
▁minor	-9.36172
▁winter	-9.36203
▁extra	-9.36205
▁stra	-9.36211
▁ken	-9.36244
▁verb	-9.36265
▁numerous	-9.36365
▁hour	-9.36401
▁rob	-9.36478
▁pair	-9.36513
▁particle	-9.36558
▁occurr	-9.36565
▁stock	-9.36599
▁sho	-9.36702
s▁in▁a	-9.3672
▁african	-9.36843
▁eight▁nine	-9.36899
▁such▁a	-9.36925
▁gave	-9.3693
▁preserv	-9.37047
▁gnu	-9.37105
▁gro	-9.37106
▁became▁a	-9.37156
▁eat	-9.37216
▁orthodox	-9.37279
▁pack	-9.37307
▁characters	-9.37325
s▁can	-9.37368
▁chang	-9.37383
▁extinct	-9.37383
▁iron	-9.374
▁the▁british	-9.37477
▁agent	-9.37527
▁britain	-9.37542
▁evolution	-9.3755
ing▁that	-9.37573
▁basis	-9.37619
▁tre	-9.37648
▁nuclear	-9.37673
▁decade	-9.37832
▁primar	-9.37863
s▁these	-9.37882
▁generat	-9.37899
▁as▁well	-9.37935
▁flag	-9.37964
itz	-9.37975
▁scientist	-9.38026
▁his▁own	-9.38111
▁sex	-9.38133
▁temp	-9.38188
rm	-9.38195
▁commission	-9.38231
▁construction	-9.38271
▁subsequent	-9.3828
▁pat	-9.38304
▁stone	-9.38371
▁roll	-9.3844
▁stop	-9.38463
▁kit	-9.38488
meter	-9.38503
▁correspond	-9.38597
▁border	-9.38634
▁zero▁nine	-9.38669
▁quite	-9.38673
▁depend	-9.38679
▁saw	-9.3875
▁qu	-9.38769
▁amount▁of	-9.38773
ed▁an	-9.38801
▁constant	-9.38846
▁forward	-9.38852
illa	-9.38856
▁cit	-9.38862
▁canadian	-9.38977
▁assist	-9.39033
▁volume	-9.39057
▁formula	-9.39125
▁champion	-9.39177
ception	-9.39213
ult	-9.39229
▁indicat	-9.39257
▁website	-9.39264
▁critical	-9.39265
▁pressure	-9.39354
▁i▁e	-9.39365
▁conc	-9.39383
▁myth	-9.39456
▁treatment	-9.39485
▁next	-9.39583
▁coin	-9.39614
ada	-9.39649
s▁may	-9.39651
▁broad	-9.39687
▁releas	-9.39719
▁str	-9.39812
▁pick	-9.39898
ivity	-9.39966
▁musical	-9.40073
▁mari	-9.40099
▁eight▁seven	-9.4014
▁generation	-9.40343
▁united▁kingdom	-9.40364
▁congress	-9.40426
▁correct	-9.40429
▁der	-9.40443
▁election	-9.40453
ison	-9.4049
amp	-9.40493
▁kingdom	-9.40545
▁let	-9.40644
▁flight	-9.40647
▁avoid	-9.40716
▁perfect	-9.40764
▁photo	-9.40803
ean	-9.40836
unk	-9.40939
lam	-9.40973
tin	-9.40986
▁ill	-9.41057
ne▁eight▁zero▁s	-9.41101
ion▁and	-9.41198
▁direction	-9.41199
▁bro	-9.41322
▁pop	-9.41386
▁epi	-9.4142
▁broadcast	-9.41445
▁cu	-9.4146
▁set▁of	-9.41554
▁revolution	-9.41585
▁bio	-9.41673
▁www	-9.41724
▁one▁nine▁five▁t	-9.41729
▁became▁the	-9.41911
cro	-9.41923
▁match	-9.42053
▁world▁war▁ii	-9.42129
▁unique	-9.42172
▁affair	-9.42227
ing▁it	-9.42245
▁medical	-9.42254
▁library	-9.42263
▁fan	-9.42276
▁ocean	-9.42366
▁decision	-9.42383
▁taking	-9.42521
▁digital	-9.42533
▁films	-9.42534
▁disorder	-9.42542
ed▁with▁a	-9.42593
▁expression	-9.42684
▁solid	-9.42802
▁scale	-9.42821
▁creation	-9.42975
s▁with▁the	-9.4307
▁ask	-9.43084
▁dy	-9.43112
ett	-9.43161
▁at▁the▁time	-9.43193
▁catholic	-9.4321
▁defense	-9.43214
▁translat	-9.43237
off	-9.43323
ome	-9.43357
▁cro	-9.43373
▁alexander	-9.43426
▁bond	-9.43429
▁reported	-9.43452
▁unlike	-9.43467
▁announc	-9.43496
▁seven▁six	-9.43522
▁price	-9.4353
▁op	-9.43541
▁review	-9.43561
▁led▁to	-9.43595
▁weapon	-9.43646
spite	-9.43654
▁context	-9.43671
▁four▁nine	-9.43748
▁potential	-9.43797
▁block	-9.43866
s▁some	-9.43929
ette	-9.43932
▁mission	-9.43975
▁serve	-9.44009
▁miles	-9.44068
▁universal	-9.441
▁prior	-9.44113
▁http	-9.44118
▁tell	-9.4417
▁homosexual	-9.44217
kh	-9.44255
▁app	-9.44267
▁pet	-9.44321
▁secret	-9.44357
▁of▁which	-9.44399
▁mix	-9.44419
▁bru	-9.44433
▁remained	-9.44461
lect	-9.44461
▁throughout▁the	-9.44463
▁binary	-9.44464
ji	-9.44471
ott	-9.44489
gar	-9.44512
▁box	-9.44597
▁feel	-9.44658
gh	-9.44679
▁argue	-9.44784
▁reduce	-9.449
▁mont	-9.44934
▁a▁small	-9.44948
▁mode	-9.4504
▁parliament	-9.45063
▁custom	-9.4507
▁bob	-9.45191
▁summer	-9.45231
▁until▁the	-9.45277
back	-9.45489
▁one▁nine▁four▁f	-9.45508
▁contribut	-9.45542
rid	-9.45562
port	-9.45669
▁talk	-9.45726
▁tele	-9.45729
▁couple	-9.45759
tar	-9.45809
▁ireland	-9.45848
▁status	-9.45848
▁sold	-9.45861
▁compil	-9.45884
▁six▁seven	-9.45967
▁shot	-9.45984
▁col	-9.46088
▁error	-9.46121
▁corn	-9.4617
▁frank	-9.46203
▁ut	-9.46256
▁industrial	-9.46272
▁corporation	-9.46281
▁suffer	-9.46285
▁bel	-9.46302
▁orient	-9.46331
▁introduction	-9.46477
ith	-9.46497
▁signal	-9.4657
▁described▁a	-9.46578
▁contrast	-9.46625
▁highest	-9.4679
▁whos	-9.46844
▁and▁then	-9.46899
▁happen	-9.46995
▁apparent	-9.47094
▁notable	-9.47105
▁judge	-9.47156
ne▁eight▁seven	-9.47173
▁convert	-9.47188
▁daughter	-9.47227
▁than▁the	-9.47553
▁progress	-9.47587
ica	-9.47591
ez	-9.47662
▁demand	-9.47697
▁root	-9.47774
▁alphabet	-9.47827
s▁between	-9.47879
▁promot	-9.47886
▁vary	-9.47906
▁execut	-9.47971
▁jews	-9.48031
▁poly	-9.48038
▁thr	-9.48059
▁reflect	-9.48259
bra	-9.48271
▁type▁of	-9.4833
▁takes	-9.48332
▁arab	-9.48347
▁employ	-9.48391
▁ul	-9.48434
▁sell	-9.48436
s▁that▁the	-9.48449
house	-9.48454
▁defend	-9.48559
▁iv	-9.48572
▁there▁is▁no	-9.48607
▁who▁was	-9.48784
▁distribution	-9.48823
▁mat	-9.48849
▁called▁a	-9.48858
▁seat	-9.49015
▁independenc	-9.49082
▁makes	-9.49139
▁barr	-9.49143
▁deaths	-9.49176
▁minute	-9.49178
▁est	-9.49224
▁the▁same▁time	-9.49258
▁bring	-9.49276
▁those▁who	-9.49278
▁sky	-9.49281
▁algorithm	-9.49302
▁interface	-9.49318
▁these▁are	-9.49325
▁joseph	-9.49427
win	-9.49454
▁restrict	-9.49548
▁apple	-9.49648
▁politics	-9.49704
▁was▁an	-9.49709
▁weak	-9.49734
▁wrot	-9.49797
▁criticism	-9.49801
▁domain	-9.49815
cious	-9.49821
▁something	-9.49847
▁soft	-9.4997
▁officer	-9.49974
▁holy	-9.50117
▁prepar	-9.50119
▁sports	-9.50157
▁determin	-9.50176
▁foot	-9.50196
▁it▁is▁not	-9.5024
▁automat	-9.50241
▁domestic	-9.50297
▁job	-9.50307
▁forest	-9.5034
▁in▁many	-9.50349
▁declar	-9.50354
▁group▁of	-9.5039
s▁and▁other	-9.5049
ula	-9.505
▁communist	-9.50506
▁new▁zealand	-9.50606
▁grant	-9.50658
▁rome	-9.50662
▁or▁the	-9.50908
▁their▁own	-9.50953
▁separat	-9.50976
s▁to▁be	-9.50977
▁along▁the	-9.51031
▁scene	-9.51216
▁blade	-9.51258
tom	-9.5126
▁multiple	-9.51324
▁exact	-9.51329
▁variant	-9.51363
▁civil▁war	-9.51443
▁identifi	-9.51501
▁fuel	-9.51526
▁loss	-9.51537
▁argument	-9.51558
head	-9.51702
▁characteristic	-9.5172
▁technical	-9.51909
ed▁out	-9.51912
▁mono	-9.51913
ano	-9.51947
oth	-9.52013
▁philosopher	-9.52043
▁inspir	-9.52048
▁in▁its	-9.52083
▁confus	-9.52252
▁score	-9.52332
▁approximate	-9.52395
▁transfer	-9.52488
▁literature	-9.52535
▁steel	-9.52592
▁variation	-9.52623
▁engineer	-9.52658
▁in▁fact	-9.52719
▁interaction	-9.52788
▁heavy	-9.52796
▁treaty	-9.52801
▁hyper	-9.52882
ville	-9.52902
▁sequence	-9.52955
ity▁and	-9.52961
▁financial	-9.53
▁back▁to	-9.53097
▁dynamic	-9.53126
▁cuisine	-9.53141
▁transform	-9.5329
▁frame	-9.533
▁who▁had	-9.53349
▁the▁result	-9.53391
▁carry	-9.534
▁appoint	-9.53423
▁solution	-9.53452
▁animat	-9.53601
▁civil	-9.53701
▁philip	-9.53723
▁scot	-9.53725
king	-9.53781
▁pur	-9.53909
▁aspect	-9.53947
▁smith	-9.54051
▁older	-9.54107
ball	-9.54238
s▁such▁as▁the	-9.54301
▁farm	-9.54335
▁possibl	-9.54465
▁upper	-9.54467
▁finish	-9.54494
stone	-9.54504
▁committee	-9.54517
▁in▁other	-9.54653
▁exception	-9.54741
▁controll	-9.54757
▁room	-9.54795
▁percent	-9.54805
▁to▁be▁a	-9.54824
▁scott	-9.54828
▁mail	-9.54967
▁owner	-9.54971
▁favor	-9.54977
▁featur	-9.5511
▁terms	-9.5512
▁for▁its	-9.55156
▁continuous	-9.55162
▁carri	-9.5526
▁airport	-9.55286
▁fur	-9.55314
▁province	-9.55373
▁debate	-9.556
rich	-9.55603
▁whi	-9.55629
▁equation	-9.55691
▁internal	-9.55783
▁based▁on▁the	-9.55884
▁sweden	-9.55897
▁spring	-9.55898
▁the▁u▁s	-9.55947
▁requir	-9.56153
▁serious	-9.56272
▁historian	-9.56298
▁contest	-9.56344
▁obtain	-9.56455
rom	-9.56501
▁motion	-9.56553
▁dutch	-9.56596
▁thousand	-9.56707
▁age▁of	-9.56746
▁spread	-9.56767
▁captur	-9.56813
▁don▁t	-9.56857
▁protocol	-9.56871
▁composer	-9.56919
tz	-9.56941
ers▁and	-9.56983
▁formed	-9.57043
▁credit	-9.57053
▁what▁is	-9.57141
▁got	-9.57175
▁parties	-9.57248
▁or▁other	-9.57272
▁diagnos	-9.57288
▁christ	-9.57315
▁refers▁to	-9.57365
▁contemporar	-9.57453
▁africa	-9.57521
▁republic▁of	-9.57567
▁select	-9.57609
▁gal	-9.57616
matic	-9.57626
ura	-9.57678
sky	-9.577
▁except	-9.5777
▁fiction	-9.57779
▁results	-9.5782
▁began▁to	-9.57917
qua	-9.57989
ini	-9.5799
▁classic	-9.58026
▁sent	-9.58042
stru	-9.58066
ski	-9.58114
▁domin	-9.58114
▁differ	-9.58119
otic	-9.5814
▁respect	-9.58177
▁wing	-9.58281
▁lie	-9.58399
▁propertie	-9.584
▁route	-9.58425
▁north▁america	-9.58461
▁message	-9.58495
▁is▁usual	-9.58553
▁settl	-9.58569
▁div	-9.58601
▁occasional	-9.58857
▁appli	-9.58869
▁the▁country	-9.58869
▁soviet	-9.5895
▁forms▁of	-9.58998
▁why	-9.5907
sis	-9.59107
▁immediate	-9.59108
▁a▁major	-9.59133
▁lisp	-9.59237
▁locat	-9.59264
▁publication	-9.5931
▁server	-9.5941
▁security	-9.59446
▁many▁of▁the	-9.59475
▁mount	-9.59541
point	-9.59608
▁script	-9.59613
▁honey	-9.59675
▁distinguish	-9.59679
▁label	-9.59685
▁carrier	-9.59725
▁bla	-9.59756
▁usa	-9.59811
▁governor	-9.59851
▁architect	-9.59904
▁logic	-9.59912
▁quot	-9.59959
▁ku	-9.60013
▁soldier	-9.60047
▁vari	-9.60138
▁muslim	-9.60174
▁guard	-9.60251
▁beginning	-9.60329
▁poor	-9.60369
▁constitution	-9.60413
▁id	-9.60447
▁around▁the	-9.6061
▁indicate	-9.60638
▁diet	-9.60758
▁assum	-9.60798
▁inde	-9.60802
▁there▁were	-9.60868
ne▁seven▁zero▁s	-9.60884
▁management	-9.60888
▁duke	-9.60906
ing▁his	-9.60954
▁primari	-9.60985
▁a▁variety▁o	-9.60997
▁train	-9.6105
▁hydro	-9.61104
▁meeting	-9.61136
▁going	-9.61167
▁fun	-9.61171
graph	-9.61175
▁concentration	-9.61231
▁essential	-9.61347
▁broke	-9.61349
▁strength	-9.61434
▁annual	-9.61453
▁jack	-9.61511
what	-9.61592
▁to▁use	-9.61605
▁rapid	-9.61633
▁nine▁eight▁zer	-9.61638
▁repeat	-9.61652
▁adult	-9.61678
▁fixed	-9.61683
▁becomes	-9.61758
worth	-9.61812
shire	-9.6188
▁executive	-9.61905
▁integrat	-9.62063
▁stat	-9.62069
▁tower	-9.62097
▁his▁father	-9.62113
more	-9.62183
▁estimat	-9.62301
ender	-9.62358
▁strip	-9.62391
▁finite	-9.62395
▁fruit	-9.62446
▁compact	-9.6249
▁gate	-9.62515
▁powerful	-9.62519
▁involv	-9.62546
▁ital	-9.62551
tory	-9.6257
▁in▁which▁the	-9.62644
▁fine	-9.62743
▁consciousness	-9.6282
▁moving	-9.62878
▁parent	-9.62899
▁theorem	-9.62939
▁becoming	-9.62947
ed▁at▁the	-9.62951
▁after▁a	-9.62987
▁attempt▁to	-9.63087
▁contact	-9.63106
▁lim	-9.63135
▁growth	-9.63152
▁speech	-9.63167
▁tribes	-9.63207
▁coll	-9.63286
▁navy	-9.63403
▁dictionary	-9.63415
▁folk	-9.63537
▁edge	-9.63554
▁fill	-9.63558
▁harmonic	-9.63582
▁linear	-9.63585
▁qui	-9.63649
▁depict	-9.63857
▁bad	-9.63872
▁when▁he	-9.63884
▁girl	-9.63975
▁encyclopedia	-9.64052
▁prime▁minister	-9.64058
▁existence	-9.64076
▁ag	-9.64133
▁expand	-9.64153
▁instead▁of	-9.64268
▁transport	-9.64277
▁rise	-9.64277
▁theories	-9.64298
▁plate	-9.64305
part	-9.64311
▁biograph	-9.64322
▁accident	-9.64367
▁operations	-9.64443
▁clock	-9.64497
▁honor	-9.64577
uit	-9.64614
▁ol	-9.64645
▁sir	-9.64646
▁or▁more	-9.64652
▁faith	-9.64691
▁adventure	-9.64695
▁senate	-9.6474
▁troops	-9.6477
▁genu	-9.64853
ation▁of▁the	-9.64879
omorph	-9.64902
▁washington	-9.65007
▁spirit	-9.65031
▁learn	-9.65176
▁department	-9.6525
▁hal	-9.65253
▁prominent	-9.65271
▁advocate	-9.65321
▁manag	-9.65385
▁nine▁seven▁six	-9.65388
▁liberal	-9.65444
▁members▁of▁the	-9.65445
▁explor	-9.65503
▁one▁nine▁f	-9.65504
mic	-9.65529
▁operating	-9.65544
▁also▁known▁as	-9.65641
▁rub	-9.65661
▁estimate	-9.65715
▁dia	-9.65758
▁molecule	-9.6577
cker	-9.65849
▁attribut	-9.65872
▁plann	-9.66064
▁equivalent	-9.66103
▁and▁so	-9.66206
▁crown	-9.66255
▁jud	-9.66317
rus	-9.66415
▁enem	-9.66466
▁inside	-9.66547
▁spoke	-9.66576
▁functional	-9.66618
▁parallel	-9.66668
▁mechanism	-9.66669
▁reject	-9.66737
▁mathematic	-9.66774
anda	-9.66828
▁agreement	-9.66836
▁advantage	-9.66895
▁manager	-9.66917
▁with▁his	-9.66948
▁centuri	-9.66979
▁guinea	-9.67051
▁bus	-9.67155
▁watch	-9.67164
mun	-9.67208
▁is▁that	-9.67299
▁define	-9.67352
▁flat	-9.67359
▁to▁his	-9.67423
▁presence	-9.67432
▁across▁the	-9.67492
▁oil	-9.67535
▁height	-9.67593
▁for▁instance	-9.67626
▁extension	-9.67663
▁via	-9.67667
▁equ	-9.67745
▁pin	-9.67759
▁cooper	-9.67774
▁engag	-9.67782
▁phase	-9.67794
rick	-9.67828
▁years▁of	-9.67865
▁brief	-9.67978
▁chart	-9.68069
▁is▁now	-9.6812
▁she▁was	-9.68178
▁orbit	-9.68195
▁useful	-9.68219
▁operator	-9.68381
▁unknown	-9.68391
▁marriage	-9.68486
▁the▁best	-9.68541
▁the▁next	-9.6855
▁development▁of	-9.68588
▁boston	-9.68668
▁heavi	-9.68678
▁benefit	-9.68697
▁attend	-9.68707
▁connection	-9.6876
▁hundred	-9.68796
▁mit	-9.68834
▁each▁other	-9.68852
▁path	-9.68864
▁aid	-9.6888
▁canon	-9.68911
ux	-9.69006
▁in▁the▁world	-9.69032
▁winner	-9.69051
▁dialect	-9.69068
▁build	-9.69082
▁compos	-9.69134
▁zero▁zero▁six	-9.69221
▁succeed	-9.69232
▁student	-9.69289
▁ran	-9.69293
▁ability▁to	-9.69373
▁lit	-9.69378
▁conv	-9.6942
▁which▁he	-9.69461
▁visual	-9.69495
ies▁in	-9.6952
▁il	-9.69591
▁silver	-9.69639
▁olympic	-9.69674
▁response	-9.69679
haps	-9.69685
▁reveal	-9.69713
cut	-9.69721
ker	-9.69901
▁clar	-9.69909
▁lived	-9.6992
▁hebrew	-9.69923
▁reserve	-9.69944
▁founded	-9.69948
▁launch	-9.69979
▁rough	-9.70046
▁impact	-9.70094
▁calculat	-9.70125
▁oppos	-9.70145
▁along	-9.70185
▁with▁an	-9.70238
▁producer	-9.70245
▁doctor	-9.70325
▁atmospher	-9.70347
▁imperial	-9.70373
of	-9.70532
▁archive	-9.7055
och	-9.70552
▁reign	-9.70581
▁pacific	-9.70605
ography	-9.70632
erson	-9.70693
▁martin	-9.70841
▁participat	-9.70852
▁abbreviat	-9.70914
▁considered▁a	-9.70919
▁restor	-9.70932
ken	-9.71
▁giv	-9.71106
▁climate	-9.71118
▁collection	-9.71237
▁rose	-9.71253
▁nazi	-9.71542
▁golden	-9.71585
▁edward	-9.7161
▁swa	-9.71628
▁assembly	-9.71644
▁celebrat	-9.71719
bro	-9.71809
▁reduc	-9.71815
▁yu	-9.71907
▁mur	-9.72011
▁kar	-9.72026
▁negative	-9.72205
▁trial	-9.72297
▁senator	-9.7239
▁usage	-9.72398
▁combat	-9.72426
▁jean	-9.7248
▁bbc	-9.72502
ogen	-9.72507
▁hear	-9.7257
▁cycle	-9.72643
▁icon	-9.7271
▁used▁as▁a	-9.72759
▁netherland	-9.7276
▁in▁one▁nine▁t	-9.72761
▁colour	-9.72781
▁dun	-9.72869
▁notes	-9.72899
▁storie	-9.7295
▁spin	-9.72979
▁referred▁to	-9.73025
▁dedicat	-9.73049
▁fans	-9.73192
▁egypt	-9.73228
▁positive	-9.7324
dom	-9.73263
▁chain	-9.73356
▁bay	-9.73399
▁bound	-9.73438
▁published▁in	-9.73464
▁which▁has	-9.73565
▁a▁great	-9.7363
▁students	-9.737
▁its▁own	-9.73752
▁phrase	-9.73762
▁smok	-9.73772
▁physics	-9.73793
▁glass	-9.73811
▁component	-9.73969
▁nine▁six▁six	-9.74015
▁instruction	-9.7403
▁variet	-9.74095
▁pain	-9.7415
▁proper	-9.74155
book	-9.74166
▁astrolog	-9.74194
▁construct	-9.74195
▁nine▁five▁seven	-9.7421
▁render	-9.74283
▁patient	-9.74382
▁district	-9.74415
▁unusual	-9.7445
▁opinion	-9.74491
▁genre	-9.7456
▁one▁nine▁six▁t	-9.74614
s▁which▁are	-9.74633
▁accus	-9.74645
▁tan	-9.74655
▁contract	-9.74656
▁albert	-9.74662
tus	-9.74676
▁vector	-9.74682
▁pure	-9.74733
▁probabilit	-9.74786
▁amount	-9.74789
▁statement	-9.74793
▁the▁latter	-9.74885
▁the▁end▁of▁the	-9.74978
▁bell	-9.75048
wood	-9.7505
wo▁zero	-9.75101
▁distribut	-9.75113
▁disk	-9.75154
▁item	-9.75168
▁families	-9.7522
▁police	-9.75246
▁science▁fiction	-9.75264
etic	-9.75285
▁meet	-9.75328
▁using▁the	-9.75334
▁musician	-9.75342
▁alone	-9.75379
▁random	-9.75403
▁proposed	-9.75479
▁confirm	-9.75492
▁ger	-9.756
▁plain	-9.75638
▁beat	-9.75639
ccording▁to▁the	-9.75664
▁tend▁to	-9.75766
▁opponent	-9.75817
▁compet	-9.7583
▁moment	-9.75857
▁supply	-9.75873
▁wire	-9.75883
print	-9.75949
▁carl	-9.75983
gra	-9.75989
▁risk	-9.76012
▁beyond	-9.76069
▁solo	-9.76078
▁chapter	-9.76211
▁desert	-9.76222
▁theory▁of	-9.76319
▁pursu	-9.76361
▁feet	-9.76375
▁februar	-9.76379
▁discussion	-9.76425
▁critics	-9.76516
▁split	-9.76537
▁partner	-9.76571
▁von	-9.76592
ient	-9.76627
▁choice	-9.76714
▁expansion	-9.76728
▁examples▁of	-9.76756
▁facilit	-9.76825
▁adam	-9.76847
▁reg	-9.7686
aya	-9.76871
mod	-9.76882
▁nine▁six▁seven	-9.77007
▁understand	-9.77067
▁refus	-9.77156
▁in▁addition	-9.77237
▁priest	-9.77259
▁vietnam	-9.77352
▁medicine	-9.77484
▁request	-9.77492
▁bush	-9.77569
▁village	-9.77656
▁fundamental	-9.7768
▁license	-9.77699
▁many▁other	-9.77714
▁freedom	-9.7781
van	-9.77828
▁atoms	-9.77907
▁moral	-9.77911
▁attach	-9.77954
▁slight	-9.77984
▁attention	-9.78019
▁dimension	-9.78026
▁organiz	-9.78039
▁suit	-9.78113
▁setting	-9.78155
▁jesu	-9.78177
▁ram	-9.78194
▁as▁it	-9.78216
war	-9.78292
▁in▁europe	-9.78399
▁universe	-9.78475
▁comment	-9.78516
▁controvers	-9.78581
