<unk>	0
<s>	0
</s>	0
s	-2.98127
▁the	-3.0789
▁of	-3.68025
ed	-3.956
▁a	-4.02113
▁and	-4.02951
▁one	-4.05497
▁in	-4.05809
▁to	-4.25181
▁zero	-4.49963
ing	-4.51304
▁nine	-4.55076
e	-4.62194
y	-4.72173
▁two	-4.81731
▁is	-4.83498
▁s	-4.84974
ly	-4.92379
d	-4.98957
▁for	-5.22988
▁eight	-5.24088
▁as	-5.27107
▁five	-5.32513
▁three	-5.33444
▁was	-5.33985
▁by	-5.34213
▁that	-5.37032
▁four	-5.38629
er	-5.42759
▁six	-5.44531
t	-5.44715
▁with	-5.44933
▁seven	-5.46336
n	-5.47594
▁be	-5.49331
▁on	-5.50783
▁it	-5.65442
▁are	-5.7239
▁or	-5.74418
▁an	-5.75788
▁from	-5.78138
▁he	-5.8728
es	-5.88073
▁his	-5.91231
o	-5.96328
a	-5.99448
▁this	-5.99518
al	-6.00715
▁at	-6.03697
▁which	-6.06565
▁	-6.1124
▁not	-6.17916
ion	-6.24055
▁also	-6.28067
ies	-6.32225
i	-6.32709
r	-6.33277
m	-6.35471
▁d	-6.36962
▁have	-6.38236
▁b	-6.388
▁has	-6.39816
▁were	-6.40785
▁other	-6.4119
or	-6.44561
c	-6.44979
▁but	-6.46055
ic	-6.47696
h	-6.48625
ation	-6.53867
▁c	-6.54013
▁e	-6.54533
▁can	-6.56047
in	-6.56429
en	-6.5643
k	-6.56999
▁all	-6.62253
▁their	-6.63609
on	-6.63935
le	-6.65325
▁some	-6.66292
p	-6.66349
g	-6.67792
us	-6.7089
▁first	-6.71051
▁i	-6.71064
▁had	-6.71203
▁de	-6.71296
▁g	-6.73365
▁re	-6.74425
▁most	-6.74619
▁who	-6.75743
an	-6.75773
▁new	-6.77508
▁more	-6.77748
l	-6.79101
▁f	-6.82073
▁its	-6.8359
b	-6.84471
▁been	-6.84547
▁t	-6.84859
▁year	-6.85136
ver	-6.86381
▁w	-6.86425
el	-6.86582
▁n	-6.86797
▁such	-6.87833
▁many	-6.89227
f	-6.89999
▁m	-6.90025
it	-6.91585
▁there	-6.93024
▁p	-6.93454
ia	-6.9566
▁th	-6.95963
▁time	-6.96664
▁used	-6.96969
▁after	-6.98746
▁no	-6.9899
▁k	-6.99341
ity	-6.99463
▁american	-7.00331
ar	-7.00662
▁may	-7.02441
▁when	-7.02531
▁see	-7.03071
▁r	-7.04552
▁into	-7.05216
u	-7.05352
▁war	-7.05855
ers	-7.06421
▁un	-7.06807
▁than	-7.10044
ism	-7.10074
▁these	-7.1042
▁l	-7.10993
▁over	-7.11902
▁system	-7.13283
▁they	-7.13481
▁only	-7.14019
ist	-7.14161
▁world	-7.14787
▁o	-7.15222
ian	-7.16054
▁so	-7.1677
▁call	-7.18998
um	-7.19118
re	-7.19473
il	-7.1984
▁would	-7.21505
▁use	-7.21832
▁do	-7.22093
th	-7.23354
▁h	-7.25081
ent	-7.26665
▁u	-7.27001
w	-7.27069
ur	-7.27276
ul	-7.28217
▁part	-7.28491
▁out	-7.28708
▁st	-7.29216
▁under	-7.30479
▁between	-7.30877
▁people	-7.31137
z	-7.31972
▁about	-7.32304
▁her	-7.32383
▁dur	-7.32421
is	-7.34228
▁howe	-7.34415
▁state	-7.35509
ra	-7.3574
ive	-7.36161
▁if	-7.36173
li	-7.36241
▁up	-7.36539
▁name	-7.37585
▁language	-7.38494
▁states	-7.38789
▁general	-7.38833
able	-7.39348
▁united	-7.4041
▁known	-7.40549
est	-7.4113
v	-7.42273
▁x	-7.42297
id	-7.42695
▁will	-7.4316
na	-7.44359
ch	-7.44816
▁form	-7.44852
et	-7.44893
ir	-7.45206
ol	-7.46094
▁al	-7.47385
ma	-7.48048
▁through	-7.48506
ta	-7.49661
st	-7.50114
▁where	-7.50694
ne	-7.51077
▁government	-7.51185
ton	-7.51317
ry	-7.51616
▁often	-7.51883
to	-7.51992
▁whil	-7.51993
▁end	-7.525
▁history	-7.52922
man	-7.52981
x	-7.53791
▁work	-7.53849
▁v	-7.5385
▁great	-7.54231
▁number	-7.54628
▁la	-7.54682
▁includ	-7.55054
▁co	-7.55289
te	-7.55308
▁per	-7.5569
ro	-7.56297
▁con	-7.56769
▁well	-7.57172
▁city	-7.57784
tic	-7.58233
▁man	-7.58605
▁any	-7.58856
▁english	-7.58918
▁example	-7.59033
▁both	-7.59217
▁made	-7.59325
ter	-7.59737
la	-7.61579
ine	-7.62204
▁high	-7.62367
▁play	-7.62481
▁being	-7.62851
▁j	-7.64563
ment	-7.65335
▁later	-7.65796
▁national	-7.66186
▁common	-7.67014
▁him	-7.67244
out	-7.67388
▁since	-7.68576
▁list	-7.68759
▁le	-7.68885
▁like	-7.69053
ce	-7.69913
▁we	-7.6996
ant	-7.70073
land	-7.70871
▁she	-7.70888
▁century	-7.70889
▁force	-7.7161
▁day	-7.71991
▁life	-7.72621
▁car	-7.73077
ri	-7.73185
cause	-7.73295
at	-7.73296
ut	-7.73382
▁them	-7.74022
ber	-7.74159
▁university	-7.7443
▁british	-7.74841
▁pre	-7.75623
ad	-7.75628
▁early	-7.7584
▁area	-7.76815
▁even	-7.76868
▁large	-7.76897
am	-7.78593
▁same	-7.78706
ate	-7.7945
ical	-7.79759
im	-7.79807
gan	-7.80509
ph	-7.80783
▁set	-7.81327
▁becam	-7.8136
▁each	-7.81818
▁include	-7.82558
age	-7.82884
▁main	-7.82975
▁john	-7.84017
▁although	-7.84319
▁di	-7.84626
▁long	-7.84751
▁human	-7.84781
▁ma	-7.84782
go	-7.84865
▁ca	-7.85347
▁what	-7.85549
lo	-7.85626
▁order	-7.86045
▁several	-7.86196
▁consider	-7.86465
co	-7.8662
▁second	-7.86767
ance	-7.86898
ge	-7.87467
▁place	-7.87763
▁film	-7.87866
ac	-7.88168
ke	-7.88679
▁power	-7.88687
▁small	-7.88688
ish	-7.88803
▁french	-7.89009
▁much	-7.89155
ary	-7.89274
ard	-7.89458
▁very	-7.89583
▁before	-7.90372
▁different	-7.90646
▁german	-7.90673
▁me	-7.9118
▁roman	-7.91463
▁mar	-7.91601
▁ch	-7.92321
ous	-7.92563
▁now	-7.92852
▁major	-7.93339
▁game	-7.93551
▁modern	-7.9389
▁old	-7.94532
▁could	-7.94803
▁na	-7.9487
▁group	-7.94943
▁en	-7.95004
▁god	-7.95294
▁law	-7.95372
▁own	-7.95381
▁term	-7.95382
▁z	-7.95432
me	-7.96198
▁show	-7.96307
▁free	-7.96964
▁links	-7.97158
▁south	-7.97676
▁based	-7.97831
▁land	-7.98765
▁player	-7.98965
ence	-7.99242
▁vi	-7.99286
▁pro	-7.99287
▁found	-7.99686
▁external	-7.99811
nother	-8.00144
ag	-8.00183
ell	-8.00578
▁north	-8.00622
▁hand	-8.0098
▁book	-8.01178
▁country	-8.01476
▁international	-8.01897
ot	-8.01909
ci	-8.02075
no	-8.02971
▁church	-8.03051
▁agains	-8.03102
▁original	-8.03281
▁music	-8.03312
▁king	-8.03595
▁sp	-8.03668
▁com	-8.03905
▁go	-8.04034
ha	-8.04132
▁popular	-8.04169
▁point	-8.04186
▁non	-8.04522
▁support	-8.05061
ie	-8.05071
▁then	-8.05323
▁bo	-8.05506
▁president	-8.05704
▁series	-8.05873
▁still	-8.06082
▁political	-8.0612
di	-8.06262
▁us	-8.06369
▁usual	-8.06487
▁am	-8.06602
om	-8.06645
vi	-8.06997
be	-8.07318
ck	-8.07696
▁until	-8.07699
▁christian	-8.07755
ti	-8.07756
▁way	-8.0778
▁computer	-8.07913
▁dis	-8.08505
son	-8.08532
au	-8.08707
j	-8.08911
ig	-8.09247
da	-8.09426
▁did	-8.09427
▁ha	-8.0987
mo	-8.10039
▁back	-8.10103
▁sub	-8.10699
▁death	-8.10853
ated	-8.11018
ga	-8.11452
un	-8.1186
▁population	-8.11875
▁school	-8.12269
▁short	-8.12483
ak	-8.12577
▁ar	-8.12712
▁public	-8.13088
▁party	-8.1373
▁home	-8.13896
▁article	-8.14237
▁change	-8.1425
▁gu	-8.14293
▁allow	-8.1459
▁develop	-8.14818
▁service	-8.14899
▁east	-8.15356
▁you	-8.15452
▁among	-8.15587
▁near	-8.15854
those	-8.1599
em	-8.16447
▁right	-8.16553
ness	-8.16691
▁po	-8.16834
▁inter	-8.16912
▁west	-8.1716
ca	-8.17358
▁mean	-8.17414
▁water	-8.17594
min	-8.17601
▁y	-8.17773
▁official	-8.18245
▁el	-8.1839
od	-8.18435
ct	-8.18512
▁last	-8.18673
▁ii	-8.18673
▁age	-8.18828
▁ro	-8.18921
▁act	-8.18987
▁view	-8.19007
▁period	-8.19125
▁air	-8.19331
▁around	-8.19528
▁publish	-8.20093
▁left	-8.20573
▁claim	-8.20629
▁rule	-8.20894
▁mo	-8.20967
day	-8.21039
▁house	-8.21192
▁military	-8.21431
▁theory	-8.21489
pe	-8.21526
▁though	-8.21585
▁make	-8.21657
▁line	-8.21761
▁similar	-8.22007
▁particular	-8.22339
▁european	-8.22932
ese	-8.23057
▁tri	-8.23084
▁using	-8.23476
▁following	-8.23629
▁japan	-8.23645
▁science	-8.23674
▁ba	-8.23903
▁wide	-8.24018
ach	-8.24053
▁due	-8.24212
hi	-8.24616
▁present	-8.25374
▁open	-8.25564
▁within	-8.25945
va	-8.25969
ty	-8.26167
▁ka	-8.26515
▁important	-8.26605
▁light	-8.26617
ally	-8.27436
▁standard	-8.27575
▁anti	-8.27589
▁fact	-8.27681
▁appear	-8.27682
▁sea	-8.2782
mb	-8.2795
ho	-8.2815
▁dr	-8.28288
▁word	-8.28438
ves	-8.28477
▁version	-8.28852
▁sometime	-8.28982
▁less	-8.29047
▁final	-8.29196
ni	-8.29228
▁real	-8.29307
▁information	-8.29362
▁field	-8.29481
▁ex	-8.29506
▁li	-8.29507
▁economic	-8.29878
▁family	-8.3029
▁union	-8.30384
▁start	-8.30773
▁follow	-8.30987
ka	-8.31198
▁men	-8.3137
▁contain	-8.31518
mp	-8.31567
▁ri	-8.3192
▁how	-8.31986
▁result	-8.32565
▁space	-8.32686
▁does	-8.32703
io	-8.3271
▁case	-8.32998
▁court	-8.33002
ve	-8.3307
▁every	-8.3308
▁down	-8.33367
▁black	-8.33495
ang	-8.33585
ba	-8.33689
▁head	-8.33747
▁problem	-8.34114
▁ne	-8.34221
▁given	-8.34354
▁island	-8.34376
ized	-8.34406
▁design	-8.34728
▁bar	-8.35015
▁arm	-8.35115
less	-8.35562
▁born	-8.35586
▁become	-8.3566
▁good	-8.35751
po	-8.35883
▁control	-8.36003
ap	-8.36445
▁level	-8.36457
▁few	-8.36489
▁york	-8.36531
▁central	-8.36568
ab	-8.36775
▁members	-8.36877
▁should	-8.37086
▁run	-8.37088
op	-8.37164
▁full	-8.37601
▁team	-8.377
ium	-8.37738
ah	-8.37765
ite	-8.38421
▁exist	-8.38537
▁just	-8.38608
▁creat	-8.38801
▁red	-8.38843
▁art	-8.39032
▁side	-8.39042
▁region	-8.39054
▁pi	-8.39356
▁single	-8.39476
▁battle	-8.39506
▁development	-8.39598
▁countr	-8.39668
▁greek	-8.39777
ner	-8.39838
▁lo	-8.39877
▁ni	-8.39914
▁various	-8.3998
▁thus	-8.39989
▁lead	-8.40086
ide	-8.40245
▁pass	-8.40279
mit	-8.40283
ial	-8.40364
either	-8.40726
▁complete	-8.40749
▁remain	-8.4087
▁fe	-8.40879
und	-8.40995
▁program	-8.4107
▁effect	-8.41181
▁off	-8.41294
▁son	-8.41344
▁du	-8.41522
▁tr	-8.41675
▁western	-8.41991
▁must	-8.42055
▁ho	-8.42417
▁text	-8.42578
▁process	-8.42595
▁fi	-8.42647
▁isbn	-8.42693
▁river	-8.42735
▁person	-8.42799
tra	-8.42838
▁cor	-8.42875
▁europe	-8.43056
▁according	-8.43124
▁far	-8.43138
ritten	-8.43174
ow	-8.43407
▁return	-8.43473
▁late	-8.43477
▁jo	-8.43595
not	-8.43918
ast	-8.44008
▁element	-8.44009
▁france	-8.44085
▁natural	-8.44233
▁social	-8.44359
▁best	-8.44491
▁fl	-8.44938
▁never	-8.45266
▁image	-8.45443
up	-8.45567
do	-8.45636
▁record	-8.46055
▁ra	-8.46057
▁cha	-8.46151
▁million	-8.46274
tor	-8.46394
▁college	-8.47165
▁culture	-8.47182
▁led	-8.47414
▁influence	-8.4742
▁ta	-8.47572
▁add	-8.47724
▁author	-8.4776
bo	-8.47882
tt	-8.47959
▁further	-8.48472
▁former	-8.48586
▁mi	-8.48631
▁turn	-8.48729
▁live	-8.48825
▁method	-8.4888
ron	-8.48924
▁recent	-8.49105
self	-8.49285
▁attempt	-8.49335
▁gra	-8.49382
▁bi	-8.49413
▁need	-8.49568
▁value	-8.4976
▁communit	-8.49771
▁post	-8.49971
▁km	-8.50101
▁individual	-8.50449
▁earth	-8.50911
▁lu	-8.51314
▁local	-8.51516
ius	-8.51532
ists	-8.51667
▁close	-8.51858
▁site	-8.51905
▁kingdom	-8.51943
ill	-8.51979
▁total	-8.52295
▁body	-8.5235
▁data	-8.52478
ling	-8.52838
▁fa	-8.52876
▁object	-8.5292
▁ga	-8.52927
▁project	-8.52984
low	-8.52988
ley	-8.53042
oc	-8.5313
▁cl	-8.5339
ten	-8.53452
ile	-8.53483
▁establish	-8.53501
▁code	-8.53532
▁character	-8.53563
▁england	-8.53571
▁along	-8.53719
▁direct	-8.53765
▁unit	-8.53822
▁rather	-8.53969
▁position	-8.53973
he	-8.54028
bi	-8.5438
▁republic	-8.54432
▁pe	-8.54466
▁empire	-8.54528
▁rock	-8.5463
▁issue	-8.54652
▁ab	-8.54756
▁take	-8.54771
▁movement	-8.54774
mer	-8.54934
▁times	-8.55283
pa	-8.55335
▁london	-8.55562
▁america	-8.55677
ec	-8.5574
mon	-8.56028
line	-8.56153
▁minister	-8.56216
▁germany	-8.56514
▁band	-8.56758
▁provide	-8.56769
▁center	-8.5705
ship	-8.57111
▁said	-8.57118
▁special	-8.57697
▁traditional	-8.57847
▁attack	-8.5802
▁cause	-8.58128
▁feature	-8.58226
▁strong	-8.58237
mi	-8.58271
▁da	-8.58352
ster	-8.58363
▁limit	-8.58525
ction	-8.58705
▁certain	-8.58708
▁works	-8.58718
pp	-8.58744
▁event	-8.59017
▁research	-8.59019
▁came	-8.59064
ler	-8.59133
ex	-8.59134
way	-8.59253
▁company	-8.59283
▁third	-8.59405
▁role	-8.59556
pl	-8.59617
▁interest	-8.59694
lic	-8.59712
▁army	-8.59734
ise	-8.59743
▁actor	-8.59831
▁white	-8.59909
▁sign	-8.60193
▁again	-8.60219
▁idea	-8.6027
▁writer	-8.60414
▁ja	-8.60708
▁increase	-8.60806
▁groups	-8.6081
▁product	-8.60851
▁te	-8.60967
tion	-8.61182
▁my	-8.61207
per	-8.61273
▁style	-8.61284
ful	-8.61308
ric	-8.61544
▁press	-8.61566
▁hav	-8.61955
▁ti	-8.62268
▁structure	-8.62401
ier	-8.62795
▁har	-8.62795
▁sa	-8.63093
▁title	-8.631
men	-8.63166
▁soviet	-8.63246
▁held	-8.63262
con	-8.6336
▁current	-8.63442
▁che	-8.63519
▁william	-8.63522
▁reason	-8.63597
▁father	-8.63635
▁ball	-8.63868
▁especial	-8.64224
▁young	-8.64486
▁august	-8.64502
▁market	-8.64553
▁class	-8.64602
ud	-8.64909
▁super	-8.64923
▁material	-8.65034
▁hold	-8.65226
▁society	-8.65313
▁concept	-8.65516
▁subject	-8.65518
▁ph	-8.65537
▁ju	-8.65601
▁ten	-8.65617
eg	-8.65924
ick	-8.66007
▁novel	-8.6601
▁low	-8.66035
▁games	-8.66233
bu	-8.66547
▁town	-8.66686
ology	-8.66704
▁continu	-8.66733
▁rate	-8.67231
▁possible	-8.67353
▁council	-8.674
ana	-8.67424
▁trade	-8.67604
▁bc	-8.67694
lu	-8.6776
▁star	-8.67799
ement	-8.67943
ator	-8.6804
▁famous	-8.6821
▁regard	-8.68357
▁help	-8.68451
ash	-8.68682
▁children	-8.68688
▁capital	-8.68722
▁actual	-8.68754
▁top	-8.69
tan	-8.6904
▁took	-8.69043
▁meaning	-8.69069
▁type	-8.6931
▁love	-8.69654
▁himself	-8.69667
▁story	-8.69904
▁imp	-8.69951
▁est	-8.70066
by	-8.70069
ose	-8.70212
▁cover	-8.70448
▁production	-8.70482
ru	-8.70505
▁represent	-8.70628
ure	-8.70648
stead	-8.70879
▁practice	-8.713
▁fire	-8.71689
▁fall	-8.71917
▁mac	-8.71931
▁march	-8.71949
▁member	-8.71983
if	-8.72011
▁little	-8.72099
▁function	-8.72799
▁accept	-8.7291
▁action	-8.73133
ub	-8.73134
▁above	-8.73185
ham	-8.73217
▁emperor	-8.73239
▁find	-8.73471
▁foreign	-8.73518
ll	-8.73567
▁cross	-8.7376
ization	-8.73816
bb	-8.73903
▁bra	-8.73912
▁catholic	-8.73986
▁historical	-8.74086
▁bu	-8.74099
▁organization	-8.74266
▁believe	-8.74365
▁source	-8.74544
▁books	-8.74627
▁sound	-8.74627
▁upon	-8.74707
▁islands	-8.74741
▁largest	-8.74773
▁civil	-8.75049
lin	-8.75063
ov	-8.75078
▁kill	-8.75177
▁base	-8.7522
▁network	-8.75416
▁jewish	-8.75498
▁trans	-8.7558
▁range	-8.75638
q	-8.75693
almost	-8.75707
▁key	-8.75843
▁seen	-8.7592
▁james	-8.75926
▁league	-8.76206
▁blue	-8.76306
▁port	-8.76315
▁typical	-8.76497
▁religious	-8.76519
za	-8.76621
gi	-8.76774
▁software	-8.76949
▁album	-8.77149
▁elect	-8.77219
▁januar	-8.77293
gg	-8.77346
▁study	-8.77379
▁model	-8.77414
▁once	-8.77576
▁perform	-8.77693
ight	-8.77848
▁latin	-8.77887
▁green	-8.78047
▁em	-8.7812
▁month	-8.78182
gu	-8.78204
▁bre	-8.78206
▁references	-8.78225
kin	-8.78296
▁come	-8.78336
ven	-8.78432
▁living	-8.78711
▁test	-8.78927
iv	-8.79025
que	-8.79048
▁ko	-8.79084
▁award	-8.79293
▁ancient	-8.79294
▁david	-8.79353
▁page	-8.79435
▁q	-8.79524
▁thought	-8.79839
▁writing	-8.79853
▁origin	-8.79912
▁produc	-8.79951
▁cost	-8.79999
▁hu	-8.80062
▁george	-8.80151
▁northern	-8.80152
▁related	-8.80415
▁words	-8.80451
ating	-8.80633
▁building	-8.80829
▁energy	-8.80948
▁sh	-8.80992
▁bank	-8.81031
▁television	-8.81308
ix	-8.81321
▁san	-8.81334
ung	-8.81353
act	-8.81478
▁say	-8.81519
ft	-8.81586
▁director	-8.81607
▁give	-8.81782
▁middle	-8.81817
▁chinese	-8.82057
istic	-8.82105
▁december	-8.82147
▁china	-8.82149
ok	-8.8222
▁sch	-8.82313
ible	-8.82424
gen	-8.82573
▁produce	-8.82631
▁male	-8.8286
▁movie	-8.82898
▁radio	-8.82903
▁women	-8.82905
▁reach	-8.83028
▁referr	-8.83207
▁making	-8.83215
▁animal	-8.83363
▁micro	-8.83369
▁canada	-8.83737
▁charles	-8.841
▁disc	-8.84103
▁might	-8.84111
▁next	-8.84127
▁release	-8.84353
par	-8.84573
▁bit	-8.84895
▁eastern	-8.84933
▁availabl	-8.84992
▁mid	-8.85014
ev	-8.85018
▁move	-8.85072
▁earli	-8.85491
all	-8.85515
uc	-8.85516
ff	-8.85581
▁female	-8.85676
ative	-8.85751
▁half	-8.8576
▁prime	-8.85809
▁sha	-8.85861
▁qu	-8.85992
▁season	-8.85995
▁symbol	-8.86027
▁par	-8.8617
▁machine	-8.86178
ib	-8.86193
▁significant	-8.8655
ath	-8.86603
▁relative	-8.86633
ea	-8.86832
▁eu	-8.8702
▁simpl	-8.871
▁mark	-8.87122
▁paul	-8.87141
cc	-8.87207
▁india	-8.87343
ger	-8.87401
▁report	-8.87546
▁studie	-8.87571
▁color	-8.87602
▁july	-8.87615
▁mis	-8.87729
▁mu	-8.87792
▁suggest	-8.87823
▁mass	-8.8783
▁account	-8.87887
▁programm	-8.87954
▁together	-8.88
▁condition	-8.88015
▁hard	-8.88256
▁consist	-8.88318
▁va	-8.88338
lan	-8.88511
▁football	-8.88626
▁died	-8.88659
▁map	-8.88959
▁built	-8.89205
▁business	-8.89334
▁russian	-8.894
▁speak	-8.89541
▁days	-8.89729
▁economy	-8.89789
▁here	-8.89847
we	-8.89853
▁associat	-8.89953
han	-8.89976
▁religion	-8.90017
▁independent	-8.9018
▁addition	-8.90225
▁june	-8.90289
▁su	-8.90375
▁question	-8.90377
▁office	-8.90435
▁multi	-8.90463
ade	-8.90467
▁territor	-8.90485
▁sun	-8.90486
ward	-8.90614
▁coast	-8.90619
▁rights	-8.9072
▁italian	-8.9083
▁uk	-8.90832
▁introduc	-8.90849
ain	-8.91001
let	-8.91197
▁ce	-8.91384
▁robert	-8.914
▁specific	-8.91439
car	-8.91553
▁min	-8.91735
▁get	-8.92022
▁read	-8.92125
ious	-8.92127
▁receiv	-8.92128
▁ver	-8.92193
▁terms	-8.9221
▁always	-8.92365
vo	-8.92413
▁legal	-8.92439
▁cell	-8.92446
yl	-8.92909
our	-8.92966
▁entire	-8.93165
▁im	-8.93184
▁food	-8.93392
▁nature	-8.93397
▁november	-8.93401
▁past	-8.93417
▁put	-8.93533
▁date	-8.93731
▁park	-8.93769
▁royal	-8.93778
ip	-8.94081
▁media	-8.94418
▁southern	-8.94526
▁don	-8.9456
▁self	-8.94714
▁metal	-8.94937
▁toward	-8.9499
▁win	-8.95009
▁bill	-8.95105
▁require	-8.95157
tal	-8.95343
har	-8.95395
▁taken	-8.95398
▁april	-8.95413
▁replac	-8.95588
▁defin	-8.95611
ki	-8.95638
one	-8.95644
panish	-8.95728
ja	-8.95746
▁hit	-8.95822
▁octob	-8.95835
▁previous	-8.9593
og	-8.95949
▁tradition	-8.96146
▁song	-8.96279
▁plant	-8.96474
▁bur	-8.96603
▁lost	-8.9661
berg	-8.96616
▁thing	-8.96686
▁cur	-8.96691
▁africa	-8.9671
▁vote	-8.96801
▁ge	-8.96803
▁access	-8.96834
▁true	-8.96843
▁septem	-8.96869
▁won	-8.96906
▁evidence	-8.97008
▁reform	-8.97071
▁station	-8.97102
▁lower	-8.97122
▁sal	-8.9726
▁saint	-8.97451
▁our	-8.97736
▁numbers	-8.97834
▁lord	-8.97897
den	-8.97928
▁technology	-8.97958
▁offer	-8.9798
▁cat	-8.98061
▁clear	-8.98067
▁eventual	-8.98083
▁wrot	-8.98105
▁describe	-8.98154
▁note	-8.98231
▁look	-8.98303
▁sur	-8.98324
▁lake	-8.98346
▁pan	-8.98378
ik	-8.98431
ug	-8.98501
▁artist	-8.98639
art	-8.98749
mm	-8.98794
▁card	-8.98825
▁gar	-8.98841
▁mal	-8.98847
▁nor	-8.98874
▁file	-8.98877
ular	-8.98971
▁australia	-8.99287
▁ever	-8.99344
▁web	-8.9958
uck	-8.99662
▁poet	-8.99724
spite	-9.00096
che	-9.00242
▁experience	-9.00316
▁indian	-9.00343
▁difficult	-9.00352
▁prince	-9.00461
▁ke	-9.00491
wi	-9.0054
▁seem	-9.00562
rac	-9.00569
tu	-9.00639
ai	-9.00867
fa	-9.00949
the	-9.00969
▁observ	-9.01008
▁basic	-9.01216
▁israel	-9.01296
gr	-9.01416
▁normal	-9.01699
▁application	-9.01924
▁personal	-9.01966
br	-9.01967
▁african	-9.02013
▁themsel	-9.02106
▁pa	-9.02108
▁physical	-9.02251
▁adopt	-9.02252
ina	-9.02415
▁plan	-9.02419
▁liberal	-9.02547
▁mil	-9.02556
▁done	-9.02695
▁philosophy	-9.02718
▁education	-9.02936
▁degree	-9.03028
▁technique	-9.03177
▁definition	-9.03252
▁separate	-9.03278
▁serv	-9.03322
▁host	-9.0344
av	-9.03483
tr	-9.03512
▁video	-9.03722
▁factor	-9.03734
ep	-9.03758
▁brother	-9.03815
▁size	-9.0385
▁er	-9.03861
▁matter	-9.03889
▁therefore	-9.04
▁species	-9.04074
ever	-9.04124
dic	-9.04128
▁count	-9.0415
cu	-9.04257
▁gas	-9.04435
▁parliament	-9.04677
▁success	-9.04682
▁complex	-9.04698
▁division	-9.04799
▁peace	-9.04881
▁februar	-9.04904
▁amount	-9.04904
▁continue	-9.04915
▁discover	-9.04931
▁gain	-9.05008
▁irish	-9.0508
▁concern	-9.0517
uch	-9.05211
▁chief	-9.05253
▁ground	-9.05293
▁ham	-9.05333
ze	-9.05469
▁christ	-9.05471
hether	-9.05526
▁nations	-9.05627
hu	-9.05687
ica	-9.05954
▁internet	-9.06033
▁mor	-9.06042
ought	-9.06119
▁figure	-9.06199
▁ru	-9.06227
and	-9.06372
▁night	-9.06415
▁grand	-9.06459
▁activit	-9.066
▁draw	-9.06642
▁ve	-9.06686
▁deal	-9.0688
▁higher	-9.07182
▁tu	-9.07239
▁grow	-9.073
▁outside	-9.07304
com	-9.07411
▁divid	-9.07443
ich	-9.07459
▁occur	-9.0751
pt	-9.07627
▁successful	-9.07764
ps	-9.07772
▁jews	-9.07867
▁citie	-9.07868
▁break	-9.07981
tro	-9.08306
▁speed	-9.08343
pi	-9.08395
▁ven	-9.08474
▁ber	-9.08503
▁instrument	-9.08527
nes	-9.08532
▁sense	-9.08582
▁gene	-9.08704
tin	-9.08876
▁canadian	-9.08881
▁den	-9.08889
▁deriv	-9.08903
▁met	-9.08914
rew	-9.08932
▁week	-9.09097
▁beginning	-9.09238
▁je	-9.09239
ari	-9.09453
▁cre	-9.09465
ised	-9.09608
▁releas	-9.09658
▁front	-9.09754
▁mon	-9.09787
▁leader	-9.09854
▁equal	-9.09893
rm	-9.0999
▁engine	-9.10216
qu	-9.10273
▁pl	-9.10301
▁bl	-9.10318
▁maintain	-9.1035
▁create	-9.10428
burg	-9.10536
ify	-9.10548
▁belief	-9.1059
az	-9.10658
▁extreme	-9.10709
▁era	-9.10711
▁enter	-9.10728
sis	-9.10798
▁join	-9.10812
ran	-9.11021
row	-9.1106
▁fiction	-9.11095
▁contribut	-9.11232
▁charge	-9.11288
▁mother	-9.11297
▁difference	-9.11369
▁ship	-9.11481
log	-9.11588
▁wa	-9.11676
▁command	-9.11698
gue	-9.11701
af	-9.11854
fi	-9.11966
▁ob	-9.12002
▁pen	-9.12108
▁louis	-9.1213
▁purpose	-9.12205
▁scientific	-9.12205
▁initial	-9.12291
▁remov	-9.12292
▁compani	-9.12339
▁link	-9.12586
▁able	-9.12612
▁birth	-9.1266
ino	-9.12668
▁fo	-9.12713
▁letter	-9.12877
▁refer	-9.1297
ture	-9.12996
ko	-9.13103
▁cases	-9.13139
▁locat	-9.13178
▁blood	-9.13229
▁face	-9.13239
▁section	-9.13283
▁frequent	-9.13311
▁sw	-9.13401
▁independenc	-9.13517
form	-9.1358
▁rest	-9.13628
▁conf	-9.13657
rop	-9.13777
▁cal	-9.13801
▁relationship	-9.14105
▁mountain	-9.14437
tive	-9.14614
▁hall	-9.14623
▁future	-9.14982
▁double	-9.15098
▁henry	-9.15188
mar	-9.15229
ker	-9.15317
▁provid	-9.15331
cl	-9.15484
▁describ	-9.15494
▁ki	-9.15525
▁reference	-9.1554
cent	-9.15607
▁wall	-9.15641
▁detail	-9.15729
▁del	-9.15837
ological	-9.15919
▁went	-9.1601
▁association	-9.16065
▁know	-9.16331
▁aircraft	-9.16372
▁rec	-9.16401
ford	-9.16435
unt	-9.16636
▁election	-9.1673
▁chemical	-9.16772
▁border	-9.16792
▁industry	-9.16916
▁club	-9.17034
▁ben	-9.17082
▁gold	-9.17133
▁principle	-9.17142
▁mc	-9.17203
▁singer	-9.1722
▁visit	-9.17319
▁increasing	-9.17344
oth	-9.17372
hr	-9.17376
▁stage	-9.17415
▁federal	-9.1743
▁surface	-9.17516
▁los	-9.17549
▁wood	-9.1759
▁document	-9.1766
▁edition	-9.1775
▁qua	-9.17838
ians	-9.17883
ize	-9.17948
▁measure	-9.17959
▁paper	-9.17967
▁pr	-9.1801
▁commercial	-9.18032
▁your	-9.18039
▁surviv	-9.1812
▁appli	-9.18226
▁mer	-9.1824
▁characters	-9.18357
app	-9.18384
▁britain	-9.18422
▁health	-9.18427
▁dead	-9.18511
▁peter	-9.1853
▁fri	-9.1866
▁california	-9.189
▁gi	-9.18923
▁constitution	-9.1906
▁pra	-9.19105
▁boy	-9.1918
▁classical	-9.1922
▁native	-9.1926
▁knowledge	-9.19555
net	-9.1959
▁australian	-9.19625
▁ireland	-9.19731
▁fu	-9.19739
ou	-9.19773
▁caus	-9.19774
val	-9.19792
int	-9.19814
▁website	-9.19865
▁formed	-9.19906
▁bomb	-9.20153
wa	-9.20191
▁involv	-9.20276
▁soon	-9.20331
▁extend	-9.20347
rate	-9.20467
▁scot	-9.20538
▁probabl	-9.20659
▁revolution	-9.20786
▁big	-9.20873
can	-9.20903
▁road	-9.20951
ef	-9.20995
ification	-9.2107
▁private	-9.21292
▁temperature	-9.21324
qui	-9.21325
▁length	-9.21368
▁street	-9.21458
▁simple	-9.2149
▁policy	-9.21561
▁appoint	-9.21637
▁variet	-9.21821
▁tree	-9.21973
ign	-9.21997
▁types	-9.22099
▁yet	-9.22243
▁formal	-9.22282
▁fr	-9.22287
▁course	-9.22311
▁resource	-9.22355
▁congress	-9.22355
▁pla	-9.22538
▁queen	-9.22583
over	-9.22599
▁births	-9.22665
▁mind	-9.22701
tes	-9.22714
▁collection	-9.22826
least	-9.22888
▁cultural	-9.23034
▁comic	-9.23301
▁films	-9.23343
well	-9.23385
pr	-9.23396
▁mag	-9.23407
▁prevent	-9.23444
▁kind	-9.23569
▁nation	-9.23738
▁gun	-9.23841
▁tax	-9.23887
ase	-9.23917
▁career	-9.23924
▁effort	-9.23945
ris	-9.24075
▁province	-9.24175
▁hum	-9.24323
▁russia	-9.24357
tur	-9.24362
▁richard	-9.24435
▁thomas	-9.24543
▁drive	-9.24549
▁sc	-9.24553
▁jesu	-9.2461
ren	-9.24683
▁cru	-9.24753
▁depend	-9.24755
▁prize	-9.24818
▁board	-9.25146
▁county	-9.25179
▁dance	-9.25243
▁operation	-9.25244
▁approach	-9.25329
▁brought	-9.25387
▁exp	-9.25387
▁channel	-9.25515
▁table	-9.25536
▁nam	-9.25556
▁performance	-9.25623
ock	-9.25629
▁quick	-9.25675
▁fish	-9.25777
▁lack	-9.25852
▁device	-9.25888
▁rep	-9.26321
▁growth	-9.26395
▁step	-9.26437
mann	-9.26437
▁want	-9.26516
▁han	-9.26564
▁hour	-9.26567
▁additional	-9.26574
▁oil	-9.26718
▁currently	-9.26787
▁away	-9.26892
▁para	-9.26962
▁designed	-9.2699
▁wor	-9.27052
▁die	-9.2709
ean	-9.27102
▁vol	-9.27232
amp	-9.27252
▁cra	-9.27253
▁destroy	-9.27298
▁semi	-9.27343
field	-9.27359
gar	-9.27385
▁fast	-9.27409
▁relations	-9.27457
▁working	-9.27586
▁across	-9.27823
▁sum	-9.27901
▁keep	-9.27984
▁saw	-9.27994
▁online	-9.28148
▁print	-9.28166
▁address	-9.28265
▁comp	-9.28383
▁stra	-9.28535
▁weapon	-9.28537
▁hill	-9.28572
iff	-9.2865
▁acid	-9.28667
▁compar	-9.2877
▁deaths	-9.29025
▁etc	-9.29103
▁mission	-9.29184
▁cast	-9.29208
▁gave	-9.29228
▁dan	-9.29457
▁van	-9.29459
▁governor	-9.29496
▁ur	-9.2956
▁fair	-9.29736
▁storie	-9.29756
▁security	-9.29784
▁money	-9.2992
▁round	-9.29957
▁char	-9.29978
mat	-9.30002
ace	-9.30047
▁gal	-9.3005
▁disease	-9.30328
lit	-9.30355
ability	-9.30367
haps	-9.30481
aw	-9.30511
▁effective	-9.30532
▁gl	-9.30729
▁communication	-9.30814
▁protect	-9.30819
▁pay	-9.30834
▁politics	-9.30866
fl	-9.30914
▁alternative	-9.30915
▁focus	-9.30916
▁drug	-9.30918
▁average	-9.30973
▁race	-9.30984
▁travel	-9.3102
▁victor	-9.31056
▁op	-9.31154
▁whole	-9.3116
▁better	-9.31176
cy	-9.31205
▁museum	-9.31309
▁authorit	-9.31331
▁frac	-9.31615
▁secret	-9.31766
▁spain	-9.31806
▁graph	-9.31911
▁volume	-9.31959
▁fail	-9.31973
▁longer	-9.31991
ama	-9.32098
▁active	-9.32157
du	-9.32236
▁arch	-9.32392
▁creation	-9.32426
▁parties	-9.32455
▁muslim	-9.32499
off	-9.32553
▁centre	-9.32619
▁categor	-9.32649
▁dutch	-9.32727
ek	-9.32895
▁guide	-9.32985
ax	-9.33026
▁tend	-9.33047
▁ocean	-9.3305
▁paris	-9.3305
▁holy	-9.33119
▁founded	-9.33136
▁seat	-9.33144
▁asia	-9.33171
▁treat	-9.3322
▁library	-9.3325
▁serve	-9.33461
lat	-9.33494
▁col	-9.33508
cre	-9.33533
▁dec	-9.33564
▁import	-9.33582
▁ill	-9.3362
ory	-9.33649
ox	-9.33656
▁composer	-9.33723
already	-9.33755
▁laws	-9.33765
▁names	-9.33834
▁leg	-9.33889
▁wife	-9.33959
atic	-9.34014
▁think	-9.34021
▁master	-9.34056
▁larger	-9.34211
▁musician	-9.34213
▁voice	-9.3426
▁location	-9.3426
▁actress	-9.34282
▁grant	-9.34483
▁communist	-9.34514
wise	-9.34517
▁ban	-9.34526
▁marri	-9.34548
▁bond	-9.34582
▁professional	-9.34668
▁argument	-9.34694
▁mention	-9.34728
▁subsequent	-9.34769
▁br	-9.34982
▁improv	-9.35062
ude	-9.35111
▁recogniz	-9.35127
▁signal	-9.35156
▁involve	-9.35158
▁institute	-9.35281
▁share	-9.35286
▁combin	-9.35328
▁track	-9.35354
ified	-9.35392
▁sexual	-9.35392
ual	-9.35395
▁iii	-9.3544
▁wind	-9.35456
uk	-9.35527
▁comput	-9.35533
▁status	-9.35577
▁latter	-9.35643
rn	-9.35662
▁circ	-9.3569
▁child	-9.35885
ola	-9.35887
▁agreement	-9.35891
▁si	-9.35917
ave	-9.36011
ati	-9.36068
▁iv	-9.36105
ue	-9.36241
▁rare	-9.36297
old	-9.36316
▁episode	-9.36364
▁oppos	-9.36441
▁literature	-9.36468
▁district	-9.36572
▁sources	-9.36572
▁remained	-9.36602
▁digital	-9.36732
▁fre	-9.36825
▁mat	-9.36885
▁points	-9.36963
▁stand	-9.36982
▁instance	-9.36994
▁moon	-9.37037
▁pressure	-9.3704
▁brown	-9.37042
▁heart	-9.37134
▁orthodox	-9.37145
▁requir	-9.37182
▁analysi	-9.37191
rian	-9.3724
▁picture	-9.37302
▁faith	-9.37302
her	-9.37451
▁too	-9.37479
▁horse	-9.37487
▁campaign	-9.37511
▁commission	-9.37587
onic	-9.37634
▁minor	-9.37705
▁hal	-9.37736
▁treaty	-9.37812
▁rank	-9.37923
▁rise	-9.38011
▁div	-9.38032
▁regular	-9.38047
▁broad	-9.3806
▁carri	-9.38084
▁alexander	-9.3809
▁square	-9.38249
▁scale	-9.38274
▁carbon	-9.38283
▁prov	-9.38315
▁content	-9.3841
▁friend	-9.38423
▁cut	-9.38433
fo	-9.38438
▁val	-9.38483
▁barr	-9.38544
▁primar	-9.38544
▁compos	-9.38576
▁basis	-9.38613
▁conflict	-9.38672
▁iron	-9.38863
▁mont	-9.38868
▁declar	-9.38906
▁emb	-9.38906
▁democratic	-9.38978
▁magazine	-9.39044
nic	-9.39165
▁cap	-9.39229
▁colon	-9.39262
ack	-9.39269
▁electronic	-9.39317
▁string	-9.39414
▁deep	-9.39424
▁sent	-9.39441
▁believ	-9.39445
▁ya	-9.39549
▁dark	-9.39709
▁letters	-9.39872
▁ital	-9.39899
▁joseph	-9.399
▁aid	-9.39929
nch	-9.39956
▁property	-9.40029
▁whom	-9.40071
och	-9.40225
▁musical	-9.40326
▁industrial	-9.40331
▁convention	-9.40383
▁arab	-9.40578
▁translation	-9.40604
▁flag	-9.40683
for	-9.40714
▁bear	-9.40815
▁gri	-9.40861
▁price	-9.40868
▁rome	-9.40873
▁gre	-9.40954
▁memory	-9.40981
▁tv	-9.40986
▁constant	-9.4109
▁michael	-9.41143
▁loss	-9.41229
▁piece	-9.41252
▁smith	-9.41258
ara	-9.41513
▁medical	-9.41536
uff	-9.41581
▁write	-9.41594
▁launch	-9.41639
▁mary	-9.41669
▁bridge	-9.41744
▁hol	-9.41794
side	-9.41872
▁approximate	-9.41908
▁ter	-9.41982
▁promot	-9.42024
▁got	-9.42205
mu	-9.42257
▁eye	-9.42389
▁auto	-9.42477
▁argue	-9.42637
▁dispute	-9.42733
▁str	-9.42809
▁decision	-9.42844
ji	-9.42975
▁poly	-9.42983
ria	-9.43058
▁washington	-9.43065
▁store	-9.43253
arian	-9.4326
tz	-9.43268
ull	-9.43476
▁freedom	-9.43485
▁correspond	-9.4351
zo	-9.43514
▁agree	-9.43536
▁environment	-9.4359
▁sex	-9.43818
▁custom	-9.43901
▁ask	-9.44024
▁heat	-9.44032
▁goal	-9.44053
▁slow	-9.44103
▁review	-9.44124
don	-9.44191
▁broadcast	-9.44296
back	-9.44307
▁affect	-9.44349
▁poor	-9.44447
▁user	-9.44457
▁des	-9.44486
▁gen	-9.4455
ob	-9.44686
ini	-9.44697
▁easi	-9.4472
▁direction	-9.44774
▁fan	-9.448
▁ice	-9.44866
ong	-9.44913
▁likely	-9.44913
▁rais	-9.44948
▁sin	-9.44991
▁train	-9.44995
▁explain	-9.45082
▁formula	-9.45094
▁fund	-9.45119
▁thousand	-9.45138
▁bay	-9.45146
tri	-9.45177
▁highest	-9.45188
▁receive	-9.45308
▁spoke	-9.45369
▁universal	-9.45478
▁achiev	-9.45518
▁cho	-9.45532
▁bio	-9.45532
▁reflect	-9.45535
▁bri	-9.45543
chi	-9.45588
▁dialect	-9.45649
▁institution	-9.45649
nder	-9.45687
▁duke	-9.45708
▁elections	-9.45715
▁nuclear	-9.45751
▁shot	-9.45767
str	-9.45793
▁collect	-9.45852
▁rich	-9.46012
▁construction	-9.46046
▁defense	-9.46048
▁daughter	-9.46049
▁notable	-9.46079
▁hero	-9.46088
▁heavy	-9.46166
▁conduct	-9.46277
▁judge	-9.46278
▁ku	-9.46297
▁bass	-9.4635
▁tur	-9.46385
▁foundation	-9.46386
▁except	-9.46392
▁bbc	-9.46492
▁frank	-9.46499
lip	-9.46512
▁shape	-9.46578
▁counter	-9.4662
▁flow	-9.46669
▁explor	-9.46689
▁planet	-9.46705
▁marriage	-9.46724
fr	-9.46772
ates	-9.4681
▁students	-9.46839
▁app	-9.46859
▁biograph	-9.46909
▁hop	-9.47071
▁solution	-9.47139
▁universe	-9.47139
▁announc	-9.47139
▁et	-9.47177
▁flight	-9.47201
▁conservative	-9.47279
▁pun	-9.47339
lia	-9.47505
▁block	-9.4752
▁committee	-9.47551
illa	-9.47612
▁mathematic	-9.47639
▁controll	-9.47642
led	-9.47654
▁reaction	-9.47705
▁foot	-9.47737
▁speech	-9.47835
▁philosopher	-9.47863
ther	-9.4788
▁prior	-9.4807
▁occurr	-9.48071
▁display	-9.48083
▁assembly	-9.48087
▁camp	-9.48089
▁sav	-9.48399
▁response	-9.48418
qua	-9.4843
▁der	-9.48431
▁becomes	-9.4882
▁equation	-9.48863
▁baseball	-9.48953
▁results	-9.49013
▁root	-9.49038
ene	-9.49049
kh	-9.49086
hal	-9.49113
▁dog	-9.49219
▁existence	-9.49225
▁chi	-9.4928
▁lines	-9.49356
▁ethnic	-9.49427
▁farm	-9.49548
▁reject	-9.49656
▁suffer	-9.49659
ew	-9.49706
▁legend	-9.49834
▁egypt	-9.49896
▁statement	-9.49897
▁algorithm	-9.5001
▁pope	-9.50085
ttle	-9.501
▁stone	-9.501
▁pop	-9.50167
▁decade	-9.5018
▁woman	-9.50251
▁makes	-9.5032
▁mode	-9.50321
▁summer	-9.50336
▁bishop	-9.50368
▁burn	-9.50423
▁immediate	-9.50487
▁distance	-9.50548
▁situation	-9.50599
▁box	-9.50641
▁electric	-9.50654
▁taking	-9.50735
▁ran	-9.50749
▁http	-9.50786
▁martin	-9.50877
▁monarch	-9.50906
▁wave	-9.5095
ides	-9.5096
▁numerous	-9.50966
▁hebrew	-9.51026
▁behind	-9.51086
▁assum	-9.51165
▁experiment	-9.51192
▁unlike	-9.51206
ble	-9.51303
▁correct	-9.5139
▁historian	-9.51509
▁apple	-9.51587
▁pur	-9.51621
▁wild	-9.51636
▁net	-9.51752
▁internal	-9.51879
▁pat	-9.51888
▁functions	-9.51998
ough	-9.52017
▁airport	-9.52019
ville	-9.52066
lor	-9.52104
▁wi	-9.52116
aught	-9.52206
▁potential	-9.52234
▁appearance	-9.52245
▁bible	-9.52291
▁employ	-9.52365
▁generation	-9.52369
▁generat	-9.52461
cept	-9.52464
▁let	-9.52538
▁moral	-9.52547
mor	-9.52552
cri	-9.52567
▁cri	-9.52616
▁aspect	-9.52661
▁characteristic	-9.52701
zz	-9.52812
▁bru	-9.52823
▁roll	-9.52887
▁search	-9.52906
ants	-9.5309
▁troops	-9.53094
▁primaril	-9.53101
▁something	-9.53163
▁ec	-9.53204
▁demand	-9.53402
ett	-9.53424
assi	-9.53435
▁context	-9.5347
▁ir	-9.53511
▁fat	-9.5359
ili	-9.53647
jo	-9.53668
▁climate	-9.53703
▁favor	-9.53704
ez	-9.53714
▁department	-9.53719
▁windows	-9.53828
▁scene	-9.53857
▁debate	-9.53965
▁intend	-9.53983
▁technical	-9.54012
▁gro	-9.54084
port	-9.54249
▁sil	-9.5425
▁select	-9.54282
▁treatment	-9.54318
▁contract	-9.54323
fer	-9.5433
▁essential	-9.54384
▁evolution	-9.54398
▁distribution	-9.54399
▁honor	-9.5445
▁leave	-9.54511
press	-9.54545
▁engineering	-9.54559
ux	-9.54682
▁brain	-9.54685
▁pattern	-9.54695
rie	-9.5473
▁chang	-9.54762
avi	-9.54837
▁settl	-9.54899
▁tim	-9.54914
▁match	-9.54941
▁genetic	-9.54965
tus	-9.54986
▁spirit	-9.5506
vin	-9.55072
▁inspir	-9.55125
▁police	-9.5527
▁running	-9.55272
▁hell	-9.5534
▁critical	-9.55383
▁parent	-9.5541
▁exchange	-9.55445
▁target	-9.55508
▁calendar	-9.5557
▁quot	-9.55603
lf	-9.55612
▁sir	-9.55698
▁id	-9.55794
▁shar	-9.55804
▁format	-9.55842
▁serious	-9.55955
ban	-9.55966
▁usa	-9.55974
▁syn	-9.56032
▁reported	-9.56052
van	-9.56067
▁hunt	-9.56095
▁adam	-9.56171
▁operating	-9.56204
▁captur	-9.56237
▁motion	-9.56255
▁nu	-9.56324
▁attract	-9.56541
▁lived	-9.56543
▁cr	-9.56727
▁publication	-9.56743
▁bring	-9.56795
▁bal	-9.5688
▁attend	-9.56904
ult	-9.56962
▁translat	-9.56992
▁extensive	-9.57026
▁labour	-9.57026
▁cu	-9.5704
▁rapid	-9.57073
▁crime	-9.57329
▁bus	-9.57337
▁propertie	-9.57361
▁nobel	-9.57403
▁introduction	-9.57448
▁avoid	-9.57476
book	-9.57488
▁algebra	-9.57602
▁navy	-9.57606
▁damage	-9.57648
▁eth	-9.5765
▁doctor	-9.57662
▁slave	-9.57712
▁screen	-9.57732
nough	-9.57772
pro	-9.57776
▁contemporar	-9.57794
▁multiple	-9.57796
ani	-9.57809
▁branch	-9.5787
▁billion	-9.57903
▁ray	-9.57909
▁learn	-9.57923
▁reading	-9.57926
▁albert	-9.57951
▁rain	-9.58118
▁kh	-9.5814
▁quite	-9.5828
rid	-9.58396
ken	-9.58425
▁inde	-9.58495
▁obtain	-9.58568
▁centuri	-9.5886
▁bad	-9.58947
▁tru	-9.58982
▁export	-9.58986
ada	-9.59191
▁proposed	-9.59218
▁journal	-9.59237
▁ag	-9.5924
▁fundamental	-9.59283
▁politician	-9.59283
▁cit	-9.59332
▁ken	-9.59335
▁spread	-9.59345
▁soldier	-9.59433
▁records	-9.59442
▁cold	-9.59474
▁jack	-9.59713
ami	-9.59728
▁guard	-9.59771
▁sequence	-9.59806
▁construct	-9.59809
▁orbit	-9.59966
▁majorit	-9.60011
▁labor	-9.60053
▁via	-9.60104
▁particle	-9.60136
▁spring	-9.60156
▁feel	-9.60191
▁convert	-9.60275
dor	-9.60287
▁mod	-9.6039
▁unique	-9.6039
▁transport	-9.60402
▁bla	-9.6041
▁jean	-9.60484
▁news	-9.60499
▁apparent	-9.6053
▁hundred	-9.60596
▁pet	-9.60711
▁chicago	-9.60927
▁expand	-9.60961
▁respect	-9.60995
▁murder	-9.61062
graph	-9.6114
▁miles	-9.61283
▁quarter	-9.61392
▁bor	-9.61412
▁advance	-9.61432
▁distinguish	-9.61458
▁takes	-9.61648
▁pin	-9.61788
▁connection	-9.61847
▁photo	-9.61948
▁operate	-9.6196
▁mel	-9.61972
▁logic	-9.62011
▁ze	-9.62015
▁sat	-9.62024
▁executive	-9.6204
▁polish	-9.62088
▁weak	-9.62165
▁reg	-9.62183
ano	-9.62251
ites	-9.62263
▁financial	-9.62476
▁stock	-9.6251
▁administration	-9.62598
▁medicine	-9.62598
▁dy	-9.62731
▁strip	-9.62776
▁component	-9.628
▁www	-9.62801
▁path	-9.62819
itz	-9.6286
▁ye	-9.62895
iz	-9.63016
▁try	-9.63029
▁nd	-9.63036
▁gr	-9.63161
ress	-9.63193
▁ability	-9.63463
head	-9.635
▁von	-9.635
▁beat	-9.63603
dom	-9.63681
zi	-9.63748
▁minute	-9.63755
▁winter	-9.63792
▁mathematical	-9.63866
▁defend	-9.63889
▁necessar	-9.63894
▁tell	-9.6399
▁tour	-9.64
ography	-9.64084
▁affair	-9.6416
▁fuel	-9.64252
ologist	-9.64261
▁vo	-9.64461
▁wing	-9.6457
▁nazi	-9.64603
▁imperial	-9.64641
▁carry	-9.64678
▁attribut	-9.64709
▁operations	-9.64782
▁sam	-9.64916
▁edward	-9.64927
▁bat	-9.64929
rick	-9.65003
▁connect	-9.65047
▁behavior	-9.65054
▁tre	-9.65081
▁walk	-9.65186
ept	-9.65314
▁myth	-9.65443
▁manufactur	-9.65574
ella	-9.6558
▁participat	-9.65609
▁trial	-9.65746
▁management	-9.65763
ata	-9.65799
▁forest	-9.65813
▁refus	-9.65824
▁demonstrat	-9.65958
gh	-9.66138
▁contrast	-9.66166
▁intelligence	-9.66236
▁global	-9.66306
cha	-9.6634
▁mill	-9.66394
▁celebrat	-9.66586
▁plann	-9.66621
▁classic	-9.66623
erson	-9.66679
▁iraq	-9.66726
▁featur	-9.66746
▁organiz	-9.66815
▁alphabet	-9.66867
▁tro	-9.66869
hen	-9.66892
▁sold	-9.67008
ware	-9.67013
▁lie	-9.67032
▁reduc	-9.67074
▁weight	-9.67473
▁preserv	-9.67504
▁cro	-9.67522
▁alcohol	-9.67644
▁beyond	-9.67644
▁ci	-9.67647
▁orient	-9.67674
▁indicate	-9.67689
▁talk	-9.67727
▁bob	-9.67828
reece	-9.67874
▁enem	-9.67964
▁pacific	-9.67974
▁credit	-9.68004
▁opposition	-9.68007
rat	-9.68009
where	-9.68026
▁message	-9.68071
▁electron	-9.6819
win	-9.6834
▁express	-9.68343
bl	-9.68425
▁skill	-9.68444
pan	-9.68466
▁officer	-9.68536
▁fear	-9.68537
▁temp	-9.6859
▁why	-9.68593
bon	-9.68681
▁ultimate	-9.68713
▁justice	-9.68721
▁brief	-9.68799
▁prop	-9.68899
▁corporation	-9.68928
▁bell	-9.68931
ii	-9.69049
▁physics	-9.69072
▁notabl	-9.69142
mission	-9.69166
▁songs	-9.69219
▁discussion	-9.69309
▁guitar	-9.69346
▁brazil	-9.6936
▁exception	-9.6946
▁criticism	-9.69577
▁berlin	-9.69618
▁ger	-9.69641
▁valley	-9.6975
▁lan	-9.69849
▁cells	-9.69995
▁refers	-9.70051
▁quant	-9.70053
▁inside	-9.70072
▁cook	-9.70073
▁pair	-9.70135
▁choice	-9.7016
▁hot	-9.70237
▁define	-9.70243
▁route	-9.70306
▁dar	-9.70356
tar	-9.70363
roll	-9.70366
▁astronom	-9.70375
▁temple	-9.70385
▁ring	-9.70412
ju	-9.70482
▁description	-9.70521
▁compil	-9.70588
mic	-9.70701
je	-9.70724
▁vehicle	-9.70813
▁proper	-9.70815
▁phase	-9.7085
▁usage	-9.70896
▁coin	-9.70917
bility	-9.71075
▁lit	-9.71098
▁mad	-9.71259
▁defeat	-9.71313
▁phil	-9.71578
▁perfect	-9.71695
▁jan	-9.71749
▁cup	-9.7179
▁shi	-9.71797
▁kong	-9.71834
▁ip	-9.71836
oid	-9.71849
stone	-9.71971
▁cycle	-9.71991
▁regional	-9.72036
▁kar	-9.72178
▁dominat	-9.7219
▁sports	-9.72309
▁equivalent	-9.72362
▁newspaper	-9.72362
▁mount	-9.72395
▁priest	-9.72439
▁identit	-9.72445
▁encyclopedia	-9.7266
▁protein	-9.7266
▁integrat	-9.7266
▁quality	-9.73034
ney	-9.73035
ette	-9.7304
▁powerful	-9.73074
▁sand	-9.73077
▁academ	-9.73125
▁stat	-9.73279
▁detect	-9.73282
▁theories	-9.73332
▁hi	-9.73467
▁arc	-9.73548
▁knight	-9.73634
▁cd	-9.73657
▁bird	-9.73724
▁annual	-9.73786
▁representative	-9.73824
hood	-9.73878
▁domestic	-9.73935
▁critics	-9.73938
▁settlement	-9.73956
▁org	-9.74056
▁pal	-9.7412
▁strength	-9.74237
▁becoming	-9.74246
▁chain	-9.7435
▁zone	-9.74409
▁agent	-9.74452
bar	-9.74472
▁vari	-9.74528
▁variation	-9.74533
▁chapter	-9.74617
ient	-9.74619
▁license	-9.74693
▁mono	-9.74857
▁arts	-9.749
▁reduce	-9.74912
▁brand	-9.74915
▁domain	-9.74922
▁partner	-9.74934
▁angel	-9.7494
▁interpretation	-9.7497
ches	-9.74971
lam	-9.74994
▁combination	-9.75136
▁molecule	-9.7515
▁heavi	-9.75194
▁crown	-9.75228
▁controvers	-9.7528
▁virtual	-9.75303
▁jim	-9.75326
▁islam	-9.7542
▁negative	-9.75456
▁teaching	-9.75467
▁none	-9.75498
▁pick	-9.75522
▁happen	-9.75533
▁notes	-9.75586
▁expression	-9.75589
▁oxford	-9.7561
▁meeting	-9.75619
▁qui	-9.75667
▁positive	-9.75686
▁architecture	-9.75696
▁protection	-9.75838
▁contact	-9.75841
soft	-9.75908
▁cambridge	-9.75917
▁disk	-9.75936
▁rough	-9.75969
▁tele	-9.76056
▁mit	-9.76113
▁facilit	-9.76148
▁candidate	-9.76149
los	-9.76219
▁users	-9.76311
▁sky	-9.76336
▁reign	-9.76435
▁extra	-9.76444
▁useful	-9.76539
▁ep	-9.76581
▁netherland	-9.76613
▁else	-9.76695
▁sell	-9.76699
▁competition	-9.76924
▁solid	-9.76936
▁ram	-9.76955
tom	-9.76997
▁urban	-9.77014
▁spell	-9.77043
time	-9.77048
▁tar	-9.77059
cho	-9.77077
of	-9.77144
ala	-9.77148
▁hydro	-9.77247
▁comes	-9.77269
▁impact	-9.77277
cker	-9.77388
▁purchas	-9.77392
▁mr	-9.77462
▁protocol	-9.77469
▁server	-9.7748
▁seek	-9.77514
▁supreme	-9.77548
▁gla	-9.77618
▁slight	-9.77628
▁room	-9.77743
▁upper	-9.77761
script	-9.77792
ink	-9.77814
▁compound	-9.7794
▁islamic	-9.78025
▁arabic	-9.78054
▁fer	-9.7809
▁kr	-9.78125
▁responsibl	-9.78176
▁israeli	-9.78187
▁income	-9.7824
▁permanent	-9.78255
war	-9.78321
▁build	-9.78337
▁fourth	-9.78405
cher	-9.78462
▁spin	-9.7854
▁care	-9.78567
▁linear	-9.78596
▁conference	-9.78607
▁manag	-9.787
▁protestant	-9.78778
▁mexico	-9.78967
▁fun	-9.78979
▁incorporat	-9.79046
▁risk	-9.79076
morph	-9.7913
▁giv	-9.79134
▁advantage	-9.79205
▁comment	-9.7924
▁arthur	-9.79286
what	-9.79382
▁edit	-9.79394
▁moving	-9.79424
▁village	-9.79445
▁geography	-9.79459
▁fra	-9.79551
▁scholars	-9.79572
▁doctrine	-9.79604
▁rose	-9.79648
clu	-9.79653
▁aim	-9.79667
▁poem	-9.79672
▁prominent	-9.79684
▁plate	-9.79728
▁cent	-9.79862
▁possibl	-9.79908
bro	-9.79924
▁reveal	-9.79925
bit	-9.79985
mark	-9.80032
▁distinct	-9.80067
▁respective	-9.80082
▁coll	-9.80248
▁layer	-9.80338
ua	-9.80359
▁training	-9.80359
▁opponent	-9.80406
light	-9.80449
▁ruler	-9.80452
▁verb	-9.80527
▁sort	-9.80532
▁editor	-9.80567
▁accus	-9.80573
▁golden	-9.80595
▁principal	-9.80612
▁suit	-9.80626
sky	-9.80647
▁rac	-9.80648
▁combat	-9.80653
▁pitch	-9.80659
▁dia	-9.80662
▁adult	-9.80746
▁indicat	-9.80773
▁approv	-9.80811
▁leaders	-9.80936
▁circuit	-9.80972
▁families	-9.81053
▁decided	-9.81101
▁engag	-9.81226
▁railway	-9.81228
more	-9.81249
ogen	-9.81304
▁dna	-9.81389
ctor	-9.816
▁identifie	-9.81623
mun	-9.81694
▁restor	-9.81729
▁concert	-9.81975
▁powers	-9.82111
▁stop	-9.82151
▁motor	-9.82168
▁succeed	-9.82194
▁separat	-9.82226
osi	-9.82324
cal	-9.82368
▁vary	-9.82377
▁student	-9.82458
▁job	-9.82491
▁retain	-9.82526
matic	-9.82632
ura	-9.82654
▁kings	-9.82729
▁fort	-9.82785
▁pot	-9.82869
▁fit	-9.82924
position	-9.82973
▁stars	-9.82992
bal	-9.83148
▁hat	-9.832
▁progress	-9.83202
bin	-9.83206
ski	-9.83295
▁marx	-9.83382
wood	-9.83388
pen	-9.83425
▁gate	-9.83429
▁vowel	-9.83448
poli	-9.83472
▁pure	-9.83475
▁equipment	-9.83598
▁score	-9.83652
▁circle	-9.83689
▁sector	-9.8369
▁austria	-9.83711
shire	-9.83754
▁apollo	-9.83766
▁truth	-9.83943
▁sport	-9.83983
▁moment	-9.84007
gun	-9.84026
▁govern	-9.84165
▁shows	-9.84178
▁invasion	-9.84182
▁deliver	-9.84186
▁recording	-9.84193
▁mov	-9.84214
▁resulting	-9.8432
▁assist	-9.84484
▁reserve	-9.84518
▁ships	-9.84587
▁clo	-9.84689
▁meet	-9.84695
▁flu	-9.84695
▁earn	-9.84698
▁substance	-9.84769
▁answer	-9.84771
ram	-9.84811
house	-9.84834
▁theorem	-9.84895
▁begin	-9.84951
▁presence	-9.84951
rom	-9.84993
▁label	-9.85078
▁understanding	-9.85092
▁girl	-9.8512
▁going	-9.85277
▁genre	-9.85318
▁ways	-9.8552
▁encourag	-9.85529
▁finish	-9.85616
▁formation	-9.85639
▁discuss	-9.85692
▁fans	-9.85699
▁drink	-9.85728
agon	-9.85729
▁composition	-9.85817
▁environmental	-9.85831
▁depict	-9.8596
▁apart	-9.86082
▁cer	-9.86108
▁fine	-9.86137
▁belong	-9.8614
▁background	-9.86232
▁mala	-9.863
▁holiday	-9.86381
▁phrase	-9.86381
▁lincoln	-9.86466
▁occasional	-9.86551
▁capacit	-9.86556
gate	-9.86559
▁producer	-9.8656
gram	-9.86576
▁animat	-9.86648
▁tun	-9.86683
theles	-9.86719
▁gdp	-9.86747
▁glass	-9.86756
▁request	-9.86809
▁emerg	-9.8681
▁currenc	-9.86811
meter	-9.86938
▁hyp	-9.87051
▁nothing	-9.87064
▁benefit	-9.87067
▁photograph	-9.87076
▁severe	-9.871
▁luc	-9.87152
▁desert	-9.87162
met	-9.87211
▁models	-9.87288
▁math	-9.87357
▁plain	-9.87367
▁predict	-9.87424
▁mm	-9.87447
▁professor	-9.87498
▁portugues	-9.87585
▁patient	-9.87594
▁trip	-9.87613
▁engineer	-9.87629
▁civilization	-9.87634
▁distribut	-9.87737
tru	-9.87754
▁alone	-9.87776
▁pack	-9.87799
▁instruction	-9.87845
▁finland	-9.88021
▁secretary	-9.88084
▁copyright	-9.88109
▁lay	-9.8814
▁za	-9.88244
▁hip	-9.8831
▁practical	-9.88367
pu	-9.88383
▁championship	-9.88384
▁cli	-9.88445
▁euro	-9.88534
▁split	-9.88602
▁parallel	-9.88629
▁boundar	-9.88647
▁audio	-9.88715
▁tan	-9.88725
▁hindu	-9.88794
▁flat	-9.88796
▁democrac	-9.88891
▁interpret	-9.88922
▁judaism	-9.88979
lon	-9.89108
▁tower	-9.89131
▁mere	-9.89198
oxide	-9.89304
▁solv	-9.89321
▁expansion	-9.89331
▁ski	-9.89382
▁reli	-9.89479
▁representation	-9.89628
iah	-9.89637
▁mus	-9.89662
▁hong	-9.89716
▁fame	-9.89737
▁citizens	-9.89748
▁fight	-9.89752
▁prove	-9.89792
▁feet	-9.89793
▁neo	-9.89855
▁appeal	-9.89953
▁partial	-9.90037
▁unknown	-9.90038
▁plane	-9.90119
▁universit	-9.90121
▁wealth	-9.90128
▁friends	-9.90279
▁expected	-9.90339
▁literar	-9.90427
▁variable	-9.90465
▁enjoy	-9.90483
▁leban	-9.9055
▁festival	-9.90571
▁studio	-9.90572
▁ideal	-9.90579
▁ic	-9.90615
stein	-9.90739
chan	-9.90782
▁script	-9.90807
▁bush	-9.90859
nny	-9.90876
▁mathematician	-9.909
▁desire	-9.90919
▁switch	-9.90939
▁rob	-9.90959
▁jerusalem	-9.91018
▁rd	-9.91148
▁attention	-9.91198
▁essay	-9.91198
▁fill	-9.91223
▁vice	-9.91227
▁advanc	-9.91233
▁setting	-9.9134
▁eat	-9.91342
▁constitutional	-9.91355
rich	-9.91418
▁execut	-9.91659
▁retir	-9.91662
grad	-9.91691
▁send	-9.91706
▁workers	-9.91714
▁pu	-9.91795
▁directed	-9.91816
▁atlantic	-9.91828
▁steve	-9.91891
▁rod	-9.91898
▁portion	-9.91904
▁differ	-9.91908
▁variant	-9.92055
▁unre	-9.92128
▁cuba	-9.92234
▁lot	-9.92272
▁error	-9.92281
▁connected	-9.92362
▁ren	-9.92591
▁austrian	-9.92765
▁dollar	-9.92826
▁argu	-9.92839
▁equ	-9.92861
▁dream	-9.92921
▁controversial	-9.92945
cation	-9.93015
▁epi	-9.93021
▁estimate	-9.93023
▁phone	-9.93024
cor	-9.93073
▁plot	-9.93106
▁hydrogen	-9.93117
▁relation	-9.93148
▁electro	-9.93266
▁criminal	-9.93283
▁jackson	-9.93336
▁sister	-9.93346
▁item	-9.9339
▁recover	-9.93397
▁conc	-9.93414
▁output	-9.93467
▁drum	-9.93592
▁dynasty	-9.9365
▁entry	-9.93692
▁resident	-9.937
▁solo	-9.93764
▁colour	-9.93769
▁founder	-9.93775
▁database	-9.93834
comp	-9.93923
▁cool	-9.94046
▁senate	-9.94121
▁dam	-9.9417
▁considerabl	-9.94173
▁syria	-9.94182
▁stay	-9.94225
▁elevat	-9.94237
▁clock	-9.9429
▁lar	-9.94331
▁crew	-9.94369
▁winning	-9.94401
▁pp	-9.94451
▁missile	-9.94485
▁daily	-9.94492
▁understand	-9.94544
▁folk	-9.9467
▁bab	-9.94679
ille	-9.94702
▁intel	-9.94743
▁bulgaria	-9.9476
▁fell	-9.94813
▁persian	-9.94822
▁columbia	-9.94853
▁interview	-9.94853
▁supply	-9.94853
▁opinion	-9.94853
▁strike	-9.94873
▁importance	-9.95016
▁wal	-9.9503
▁medieval	-9.95039
▁texas	-9.95039
▁il	-9.95118
▁analog	-9.95146
▁scientists	-9.9516
▁gospel	-9.95226
▁mythology	-9.95249
awa	-9.95264
▁dictionary	-9.95319
▁sweden	-9.95551
▁assign	-9.95572
▁ol	-9.95592
▁agricultur	-9.95673
rit	-9.95757
bra	-9.95781
▁cooper	-9.95789
▁presidential	-9.95949
hor	-9.95967
▁lee	-9.95992
▁shift	-9.95996
▁ker	-9.9601
▁fighting	-9.96018
▁killing	-9.9617
▁begins	-9.9617
▁leav	-9.96224
▁task	-9.96297
▁determine	-9.96337
▁fruit	-9.96354
struc	-9.96486
▁irr	-9.96519
▁mental	-9.96655
▁republican	-9.96656
▁steel	-9.96671
▁gh	-9.96679
▁height	-9.96981
▁manner	-9.97009
▁satellite	-9.97016
▁magic	-9.97019
▁spiritual	-9.9703
▁initiat	-9.97036
cut	-9.97044
▁implement	-9.97062
▁academic	-9.97089
▁jones	-9.97099
▁rat	-9.97114
cat	-9.97172
▁boston	-9.97227
aba	-9.97268
▁failure	-9.97338
▁champion	-9.97379
▁pc	-9.97422
▁forward	-9.97439
▁evil	-9.97496
▁induct	-9.97503
▁frequency	-9.97577
▁zealand	-9.97589
▁psych	-9.97593
▁bah	-9.97696
▁lithuania	-9.9778
▁shoot	-9.97818
isation	-9.97827
▁hence	-9.97837
▁scholar	-9.97915
▁continuous	-9.97918
▁fur	-9.97928
▁marine	-9.97954
▁mail	-9.9796
▁polic	-9.98018
▁opera	-9.98148
work	-9.98224
▁afghanistan	-9.9826
▁tale	-9.98303
▁occupie	-9.98357
▁crystal	-9.98453
▁throw	-9.98481
board	-9.98588
▁injur	-9.98626
▁wikipedia	-9.98646
box	-9.98739
▁twenty	-9.98743
▁luther	-9.98781
▁closed	-9.98794
cro	-9.98877
▁canon	-9.99076
▁manager	-9.99184
▁profit	-9.99229
▁wear	-9.994
▁staff	-9.99422
▁edge	-9.99454
▁captain	-9.9952
▁fixed	-9.99532
▁philip	-9.99641
▁pol	-9.99647
▁check	-9.99714
▁door	-9.9973
▁pursu	-9.99837
▁calculat	-9.99869
▁violenc	-9.99925
▁ll	-9.99963
▁determined	-10.0003
▁hope	-10.0009
point	-10.001
▁diamond	-10.0011
▁athen	-10.0013
▁eli	-10.0016
▁bowl	-10.002
▁hungary	-10.0021
▁chamber	-10.0021
▁hyper	-10.0022
ado	-10.0025
▁jazz	-10.0033
▁leadership	-10.0035
▁max	-10.0043
▁extension	-10.005
▁escape	-10.0051
▁acquir	-10.006
▁testament	-10.006
▁scott	-10.0067
▁winner	-10.0068
▁leon	-10.0077
▁meant	-10.0084
▁commander	-10.0085
▁coordinat	-10.0089
▁painting	-10.0091
▁shall	-10.0097
gra	-10.0102
ique	-10.0103
▁buddhis	-10.0109
▁intellectual	-10.0119
▁linguistic	-10.0119
▁alter	-10.0129
▁topics	-10.0132
spir	-10.0135
▁disorder	-10.0149
▁carl	-10.0155
▁observation	-10.0159
▁bol	-10.0163
▁lock	-10.0164
▁discovery	-10.0165
▁watch	-10.0169
▁geographic	-10.017
▁yo	-10.017
▁evolv	-10.0179
▁vin	-10.0184
▁census	-10.0189
▁christmas	-10.019
▁marked	-10.0191
▁scottis	-10.0192
▁rap	-10.0208
▁imagin	-10.0216
▁java	-10.0219
▁radical	-10.0219
▁bow	-10.0233
▁compress	-10.0236
▁mut	-10.024
▁fictional	-10.0242
▁invent	-10.0253
▁administrative	-10.0259
▁mechanism	-10.0259
▁ion	-10.0268
▁gregor	-10.027
top	-10.0276
▁coach	-10.0291
▁vector	-10.0291
mond	-10.0294
▁wish	-10.03
▁false	-10.031
▁abandon	-10.034
▁coup	-10.034
▁bodie	-10.0344
▁electrical	-10.0344
▁compet	-10.0348
var	-10.0348
▁row	-10.035
▁advocate	-10.036
▁meta	-10.0368
▁lim	-10.0372
▁distinction	-10.0374
▁apply	-10.0381
▁couple	-10.0386
▁organism	-10.0391
▁reality	-10.0394
▁transform	-10.04
▁told	-10.0409
▁egyptian	-10.041
▁frame	-10.0416
chen	-10.0419
▁indo	-10.0419
▁teacher	-10.042
▁operator	-10.0434
▁garden	-10.0436
lav	-10.045
▁pronounced	-10.0452
▁heaven	-10.0452
▁ratio	-10.0462
▁ibm	-10.0463
▁scr	-10.0466
▁specifical	-10.0468
bury	-10.0483
▁statistics	-10.0483
▁mol	-10.0485
▁harm	-10.0491
▁hor	-10.0492
▁quantit	-10.0492
▁traffic	-10.0493
gl	-10.0499
▁favour	-10.0503
▁defeated	-10.0505
▁bro	-10.0511
▁strict	-10.0515
▁rabbi	-10.0515
▁mp	-10.0517
▁linux	-10.0524
▁spent	-10.0525
▁chosen	-10.0527
▁swed	-10.053
▁firm	-10.0532
▁vietnam	-10.0534
▁examin	-10.0535
▁alliance	-10.0535
▁angeles	-10.0538
▁bon	-10.054
▁devo	-10.0542
▁proof	-10.0549
▁airline	-10.0557
▁philosophical	-10.0567
▁opening	-10.0569
▁adapt	-10.0572
▁transfer	-10.0574
▁literal	-10.0578
▁francis	-10.0586
▁visual	-10.0586
▁kid	-10.0588
▁soul	-10.0589
▁decline	-10.0593
▁register	-10.0597
▁prophet	-10.0597
▁cop	-10.0608
▁copy	-10.0609
▁abd	-10.0613
▁fantasy	-10.0617
code	-10.0624
cur	-10.0625
▁trad	-10.0627
▁liquid	-10.0628
hol	-10.0628
▁warm	-10.0634
▁surrounding	-10.0662
▁kan	-10.0663
fu	-10.0664
pol	-10.0668
▁learning	-10.067
▁patent	-10.0671
ison	-10.0672
izing	-10.0673
▁cub	-10.0675
▁requirement	-10.0677
▁exclusive	-10.068
▁sentence	-10.0687
▁homo	-10.0688
▁fashion	-10.0691
▁pap	-10.0691
▁grew	-10.0694
▁fran	-10.0699
▁absolute	-10.0701
▁polan	-10.0704
▁cable	-10.0707
▁extent	-10.0712
▁percent	-10.0721
▁extinct	-10.0722
▁entr	-10.0729
▁audience	-10.0745
▁input	-10.0746
▁interface	-10.0754
▁bound	-10.0758
right	-10.0776
▁olympic	-10.0785
▁procedure	-10.0785
▁graduat	-10.0786
▁expressed	-10.0796
▁sho	-10.0797
▁divine	-10.0799
▁atoms	-10.0808
▁investment	-10.0817
▁resistance	-10.0827
▁vast	-10.0832
ancy	-10.0835
▁log	-10.0836
▁joint	-10.0841
▁processes	-10.0841
▁pakistan	-10.0849
▁revolutionar	-10.085
▁transportation	-10.0851
take	-10.0852
▁socialist	-10.0859
▁confirm	-10.086
▁node	-10.0865
▁iran	-10.0867
▁shell	-10.087
sey	-10.0875
▁revis	-10.0881
▁adventure	-10.0884
▁option	-10.0886
▁salt	-10.0886
ivity	-10.0888
▁substantial	-10.0911
▁macedonia	-10.0914
▁jpg	-10.0914
itch	-10.0917
▁merg	-10.0922
▁chemistry	-10.0934
▁albania	-10.0937
▁proceed	-10.0946
▁geo	-10.0955
▁carrier	-10.0958
▁tank	-10.0964
▁eliminat	-10.0979
▁alleged	-10.0979
▁pilot	-10.0989
▁regime	-10.0989
▁painter	-10.0994
▁dedicat	-10.0995
igh	-10.0997
▁proportion	-10.1
▁concentration	-10.1004
▁dut	-10.1009
▁hole	-10.1009
▁resolution	-10.101
▁telephone	-10.1011
▁fleet	-10.1011
▁hardware	-10.1023
▁challenge	-10.1038
bol	-10.1042
cop	-10.1043
▁korea	-10.1045
▁def	-10.106
▁starr	-10.1062
▁safe	-10.1063
▁indonesia	-10.1065
▁automatic	-10.1066
▁classification	-10.1069
