{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "s",
        -2.8220306157746577
      ],
      [
        "▁",
        -3.012953847717357
      ],
      [
        "▁the",
        -3.155729732325648
      ],
      [
        "a",
        -3.5611733830842685
      ],
      [
        "▁of",
        -3.766523820271834
      ],
      [
        "e",
        -3.9817314231520715
      ],
      [
        "▁and",
        -4.120534165140652
      ],
      [
        "d",
        -4.126235052476739
      ],
      [
        "▁one",
        -4.137538989719701
      ],
      [
        "▁in",
        -4.146824316632058
      ],
      [
        "▁to",
        -4.337136181783876
      ],
      [
        "t",
        -4.382810812375087
      ],
      [
        "ed",
        -4.426916690858372
      ],
      [
        "y",
        -4.572055198716653
      ],
      [
        "▁zero",
        -4.5764121524535
      ],
      [
        "i",
        -4.5832010347206165
      ],
      [
        "▁nine",
        -4.630755974613523
      ],
      [
        "o",
        -4.671927000489205
      ],
      [
        "n",
        -4.702830721298982
      ],
      [
        "r",
        -4.731984645848655
      ],
      [
        "ing",
        -4.766753904623194
      ],
      [
        "▁two",
        -4.895340693385219
      ],
      [
        "▁is",
        -4.926110061421873
      ],
      [
        "ly",
        -5.064037126099041
      ],
      [
        "▁as",
        -5.202242986782732
      ],
      [
        "m",
        -5.246490877542334
      ],
      [
        "c",
        -5.269839438153758
      ],
      [
        "▁for",
        -5.301601743168764
      ],
      [
        "▁eight",
        -5.319146413875648
      ],
      [
        "l",
        -5.38301503914442
      ],
      [
        "▁five",
        -5.404463445095905
      ],
      [
        "▁three",
        -5.413154988084186
      ],
      [
        "▁was",
        -5.420502120033468
      ],
      [
        "▁by",
        -5.429752605197496
      ],
      [
        "▁that",
        -5.457859114971647
      ],
      [
        "▁four",
        -5.466440111905412
      ],
      [
        "▁six",
        -5.518886505203252
      ],
      [
        "er",
        -5.534957253720963
      ],
      [
        "▁seven",
        -5.545543769080782
      ],
      [
        "▁be",
        -5.5600399894117505
      ],
      [
        "▁with",
        -5.584621630879141
      ],
      [
        "▁on",
        -5.63194067014404
      ],
      [
        "g",
        -5.657166845431872
      ],
      [
        "p",
        -5.687599498949069
      ],
      [
        "h",
        -5.70142308541679
      ],
      [
        "f",
        -5.717781063826987
      ],
      [
        "▁it",
        -5.721839250362104
      ],
      [
        "u",
        -5.7273531299780664
      ],
      [
        "▁an",
        -5.737210952471244
      ],
      [
        "on",
        -5.753913344835636
      ],
      [
        "▁are",
        -5.783044686304882
      ],
      [
        "▁from",
        -5.867304110913551
      ],
      [
        "▁or",
        -5.871324836460124
      ],
      [
        "▁he",
        -5.976535690217636
      ],
      [
        "b",
        -5.980302858760355
      ],
      [
        "▁his",
        -6.002867043792033
      ],
      [
        "▁at",
        -6.072756238645667
      ],
      [
        "▁this",
        -6.0821327080862915
      ],
      [
        "in",
        -6.121539119991628
      ],
      [
        "▁which",
        -6.152256570591593
      ],
      [
        "al",
        -6.282340664429773
      ],
      [
        "k",
        -6.290071510921358
      ],
      [
        "▁not",
        -6.291023583769993
      ],
      [
        "an",
        -6.315921459737174
      ],
      [
        "or",
        -6.3241250298805785
      ],
      [
        "v",
        -6.35998439467245
      ],
      [
        "w",
        -6.361347312904824
      ],
      [
        "▁also",
        -6.364031362274023
      ],
      [
        "ic",
        -6.425543898225337
      ],
      [
        "▁have",
        -6.467315137654003
      ],
      [
        "ies",
        -6.47477450917763
      ],
      [
        "▁were",
        -6.48737183235102
      ],
      [
        "▁has",
        -6.4910829355334005
      ],
      [
        "▁other",
        -6.509796816123396
      ],
      [
        "▁but",
        -6.548573194619083
      ],
      [
        "▁b",
        -6.56896400567007
      ],
      [
        "z",
        -6.651845814396342
      ],
      [
        "ation",
        -6.657398287514891
      ],
      [
        "x",
        -6.688133291209306
      ],
      [
        "▁can",
        -6.705799987994386
      ],
      [
        "▁their",
        -6.70724338671401
      ],
      [
        "is",
        -6.708604030794804
      ],
      [
        "▁all",
        -6.74715964719968
      ],
      [
        "▁some",
        -6.747238347360556
      ],
      [
        "▁de",
        -6.75731984054986
      ],
      [
        "it",
        -6.757403240182374
      ],
      [
        "us",
        -6.768670331580246
      ],
      [
        "▁first",
        -6.7907286978035
      ],
      [
        "▁had",
        -6.79431955810754
      ],
      [
        "▁new",
        -6.794891898233816
      ],
      [
        "▁most",
        -6.831692870282408
      ],
      [
        "▁who",
        -6.840822456866029
      ],
      [
        "▁more",
        -6.867126297843827
      ],
      [
        "le",
        -6.870372810336422
      ],
      [
        "▁been",
        -6.923291836035734
      ],
      [
        "▁year",
        -6.937574387271736
      ],
      [
        "▁its",
        -6.95808592703022
      ],
      [
        "▁such",
        -6.960802335040393
      ],
      [
        "▁many",
        -6.978663285726304
      ],
      [
        "▁there",
        -6.9914680009971395
      ],
      [
        "▁re",
        -6.994471553345049
      ],
      [
        "▁time",
        -7.041579866661367
      ],
      [
        "▁used",
        -7.049934464216511
      ],
      [
        "▁after",
        -7.071404436070772
      ],
      [
        "▁american",
        -7.079940031844611
      ],
      [
        "▁no",
        -7.092494236695623
      ],
      [
        "▁see",
        -7.103704856121599
      ],
      [
        "▁war",
        -7.109857306644139
      ],
      [
        "▁may",
        -7.110713441246361
      ],
      [
        "▁when",
        -7.112849415794084
      ],
      [
        "th",
        -7.1151042523964225
      ],
      [
        "ian",
        -7.117717234858722
      ],
      [
        "▁into",
        -7.138976379007499
      ],
      [
        "ch",
        -7.153793802748853
      ],
      [
        "ity",
        -7.157378503290207
      ],
      [
        "▁th",
        -7.167218406160709
      ],
      [
        "▁than",
        -7.18986675644439
      ],
      [
        "▁system",
        -7.2053901412680545
      ],
      [
        "▁un",
        -7.209983623125664
      ],
      [
        "▁over",
        -7.213756522863166
      ],
      [
        "▁only",
        -7.220332718494982
      ],
      [
        "▁these",
        -7.221488287042174
      ],
      [
        "▁world",
        -7.235167108873098
      ],
      [
        "ism",
        -7.261467856892558
      ],
      [
        "ur",
        -7.2728525807392455
      ],
      [
        "▁call",
        -7.275067005646166
      ],
      [
        "▁use",
        -7.286230205896077
      ],
      [
        "▁would",
        -7.292782203384807
      ],
      [
        "▁they",
        -7.312383335765309
      ],
      [
        "um",
        -7.323188581502237
      ],
      [
        "▁name",
        -7.350006947137208
      ],
      [
        "ent",
        -7.363795282333259
      ],
      [
        "ul",
        -7.369220457350625
      ],
      [
        "▁part",
        -7.369221183003811
      ],
      [
        "▁her",
        -7.3721636899455
      ],
      [
        "able",
        -7.391523532722017
      ],
      [
        "▁howeve",
        -7.396050788310797
      ],
      [
        "▁between",
        -7.400355136330965
      ],
      [
        "▁do",
        -7.404589113476385
      ],
      [
        "▁people",
        -7.405133500623483
      ],
      [
        "▁out",
        -7.406711222459137
      ],
      [
        "▁about",
        -7.410699088353175
      ],
      [
        "▁state",
        -7.416278988562439
      ],
      [
        "▁k",
        -7.422728748576677
      ],
      [
        "▁under",
        -7.426049969071379
      ],
      [
        "ter",
        -7.443026106839019
      ],
      [
        "▁if",
        -7.456477071375524
      ],
      [
        "▁al",
        -7.472246487203773
      ],
      [
        "▁up",
        -7.476270321215495
      ],
      [
        "▁general",
        -7.480773106718896
      ],
      [
        "▁language",
        -7.484928479029055
      ],
      [
        "during",
        -7.486636232826507
      ],
      [
        "▁united",
        -7.486894038014807
      ],
      [
        "▁states",
        -7.487402142193462
      ],
      [
        "▁known",
        -7.487943849530062
      ],
      [
        "est",
        -7.5167329729439825
      ],
      [
        "▁will",
        -7.522659672493974
      ],
      [
        "▁where",
        -7.525133185174962
      ],
      [
        "to",
        -7.5328548011790755
      ],
      [
        "▁co",
        -7.542473889510497
      ],
      [
        "man",
        -7.562932435793483
      ],
      [
        "▁form",
        -7.567410881872943
      ],
      [
        "▁through",
        -7.572930601497266
      ],
      [
        "ment",
        -7.598259324094993
      ],
      [
        "▁often",
        -7.601723455478972
      ],
      [
        "▁la",
        -7.604460562380364
      ],
      [
        "▁government",
        -7.615643481258482
      ],
      [
        "j",
        -7.61728344540205
      ],
      [
        "▁j",
        -7.618091196719435
      ],
      [
        "▁number",
        -7.618246918346202
      ],
      [
        "▁history",
        -7.6201035586410395
      ],
      [
        "▁di",
        -7.622412507739499
      ],
      [
        "ive",
        -7.626279766146521
      ],
      [
        "▁work",
        -7.632529648310852
      ],
      [
        "▁great",
        -7.634867099235944
      ],
      [
        "tic",
        -7.641316101954448
      ],
      [
        "▁while",
        -7.644479072509268
      ],
      [
        "▁city",
        -7.64483345448712
      ],
      [
        "▁any",
        -7.646934273610967
      ],
      [
        "ine",
        -7.65017139360539
      ],
      [
        "▁well",
        -7.660765287449685
      ],
      [
        "▁ma",
        -7.670682504472396
      ],
      [
        "▁we",
        -7.670719158728682
      ],
      [
        "▁example",
        -7.674350557634792
      ],
      [
        "▁english",
        -7.674768659578588
      ],
      [
        "▁made",
        -7.67720390633972
      ],
      [
        "▁both",
        -7.679862159257956
      ],
      [
        "▁per",
        -7.683947564095735
      ],
      [
        "▁being",
        -7.6972658938003935
      ],
      [
        "▁she",
        -7.70914097984698
      ],
      [
        "▁high",
        -7.713004266642088
      ],
      [
        "▁end",
        -7.720802917491456
      ],
      [
        "▁includ",
        -7.737904411946161
      ],
      [
        "▁later",
        -7.7407233941148235
      ],
      [
        "▁common",
        -7.754290549484326
      ],
      [
        "▁play",
        -7.7564727896606875
      ],
      [
        "▁him",
        -7.761893397265705
      ],
      [
        "▁like",
        -7.770463915517542
      ],
      [
        "cause",
        -7.770478099749921
      ],
      [
        "▁since",
        -7.776162195900833
      ],
      [
        "▁man",
        -7.7786946024
      ],
      [
        "▁include",
        -7.784643801888219
      ],
      [
        "▁century",
        -7.800416980746601
      ],
      [
        "▁vi",
        -7.802074286376831
      ],
      [
        "▁force",
        -7.805063258198928
      ],
      [
        "▁life",
        -7.80699714400698
      ],
      [
        "mp",
        -7.813199061903308
      ],
      [
        "▁con",
        -7.817400947947718
      ],
      [
        "▁day",
        -7.822715045889318
      ],
      [
        "▁national",
        -7.828079788604333
      ],
      [
        "land",
        -7.835163424619999
      ],
      [
        "▁university",
        -7.8356523952436365
      ],
      [
        "▁early",
        -7.8380557932777855
      ],
      [
        "▁power",
        -7.838569233797273
      ],
      [
        "▁list",
        -7.842412586367166
      ],
      [
        "▁large",
        -7.843997192470763
      ],
      [
        "▁even",
        -7.8446918269225066
      ],
      [
        "▁british",
        -7.847396117013581
      ],
      [
        "▁ca",
        -7.854090411007364
      ],
      [
        "ve",
        -7.854643647412972
      ],
      [
        "▁car",
        -7.8642316729226
      ],
      [
        "ate",
        -7.86709548921495
      ],
      [
        "▁me",
        -7.870217482315084
      ],
      [
        "▁same",
        -7.877496711567893
      ],
      [
        "▁set",
        -7.8801803613284225
      ],
      [
        "▁john",
        -7.880871166956048
      ],
      [
        "ck",
        -7.88749012298317
      ],
      [
        "ance",
        -7.892590941873406
      ],
      [
        "▁becam",
        -7.895755753558703
      ],
      [
        "▁mo",
        -7.895974563074109
      ],
      [
        "age",
        -7.898784392843954
      ],
      [
        "▁show",
        -7.904533136657564
      ],
      [
        "▁each",
        -7.904641576577806
      ],
      [
        "▁point",
        -7.907837841729966
      ],
      [
        "▁pre",
        -7.911967027534612
      ],
      [
        "ous",
        -7.921503368198948
      ],
      [
        "▁le",
        -7.923899497935778
      ],
      [
        "ated",
        -7.927405715200978
      ],
      [
        "▁although",
        -7.9280799860912925
      ],
      [
        "▁long",
        -7.933461112282977
      ],
      [
        "▁human",
        -7.939642935919741
      ],
      [
        "▁several",
        -7.940874993638079
      ],
      [
        "▁king",
        -7.942765642697683
      ],
      [
        "▁different",
        -7.948512839877585
      ],
      [
        "▁second",
        -7.954007506094641
      ],
      [
        "▁order",
        -7.9568197356844585
      ],
      [
        "other",
        -7.959941080520146
      ],
      [
        "▁film",
        -7.963992394571498
      ],
      [
        "ell",
        -7.9645710346081735
      ],
      [
        "▁bo",
        -7.966217352015258
      ],
      [
        "▁place",
        -7.967170542595264
      ],
      [
        "▁am",
        -7.969045971244649
      ],
      [
        "gan",
        -7.970146509339285
      ],
      [
        "▁small",
        -7.972133375283217
      ],
      [
        "▁consider",
        -7.972522446206423
      ],
      [
        "▁much",
        -7.978581213267203
      ],
      [
        "▁very",
        -7.979449564074542
      ],
      [
        "▁non",
        -7.980257654998292
      ],
      [
        "▁french",
        -7.980510325505724
      ],
      [
        "▁before",
        -7.986547991712559
      ],
      [
        "be",
        -7.987586408347802
      ],
      [
        "▁german",
        -7.987641361053495
      ],
      [
        "▁main",
        -7.988766105214227
      ],
      [
        "▁term",
        -7.9893373023884315
      ],
      [
        "ary",
        -8.000599309435339
      ],
      [
        "▁what",
        -8.002327139649841
      ],
      [
        "▁game",
        -8.011571316131661
      ],
      [
        "▁now",
        -8.012144632118522
      ],
      [
        "ical",
        -8.015028422243088
      ],
      [
        "▁could",
        -8.020228600549117
      ],
      [
        "▁ha",
        -8.021591192111565
      ],
      [
        "▁group",
        -8.025950729127125
      ],
      [
        "▁modern",
        -8.027512803745754
      ],
      [
        "▁way",
        -8.033182836915438
      ],
      [
        "▁major",
        -8.034807929205593
      ],
      [
        "▁pro",
        -8.040136732603775
      ],
      [
        "▁law",
        -8.042614513358815
      ],
      [
        "▁dis",
        -8.043749289488437
      ],
      [
        "▁own",
        -8.04548301284123
      ],
      [
        "▁go",
        -8.04842622424423
      ],
      [
        "▁music",
        -8.049150687623536
      ],
      [
        "▁agains",
        -8.051013568657249
      ],
      [
        "those",
        -8.051576534399926
      ],
      [
        "▁free",
        -8.052542857880313
      ],
      [
        "ill",
        -8.053373587862259
      ],
      [
        "▁based",
        -8.05679386245834
      ],
      [
        "▁links",
        -8.05723442793109
      ],
      [
        "▁player",
        -8.059418755926568
      ],
      [
        "▁god",
        -8.065216149004979
      ],
      [
        "▁south",
        -8.072425521193734
      ],
      [
        "▁external",
        -8.079460476028098
      ],
      [
        "▁ab",
        -8.083613024270988
      ],
      [
        "▁area",
        -8.084029029660975
      ],
      [
        "▁sp",
        -8.089493681830923
      ],
      [
        "▁found",
        -8.092400840555715
      ],
      [
        "▁north",
        -8.097560809486962
      ],
      [
        "▁cl",
        -8.103761633625414
      ],
      [
        "▁book",
        -8.105387410690351
      ],
      [
        "▁original",
        -8.11389253033385
      ],
      [
        "▁popular",
        -8.11442682040981
      ],
      [
        "▁com",
        -8.115973222397642
      ],
      [
        "▁international",
        -8.11648521583855
      ],
      [
        "▁rule",
        -8.119440269687917
      ],
      [
        "▁country",
        -8.122948651388173
      ],
      [
        "he",
        -8.123689018320242
      ],
      [
        "▁ho",
        -8.12570883565384
      ],
      [
        "▁series",
        -8.127393144691167
      ],
      [
        "▁change",
        -8.136179550430219
      ],
      [
        "▁support",
        -8.13752169007985
      ],
      [
        "▁still",
        -8.142886160224254
      ],
      [
        "▁usual",
        -8.145714610738171
      ],
      [
        "iv",
        -8.146565564932878
      ],
      [
        "▁roman",
        -8.14710634010621
      ],
      [
        "un",
        -8.148385321246064
      ],
      [
        "▁computer",
        -8.148897581962098
      ],
      [
        "▁land",
        -8.149164851033348
      ],
      [
        "▁president",
        -8.152671866881409
      ],
      [
        "▁until",
        -8.158545858217453
      ],
      [
        "▁li",
        -8.158904434597142
      ],
      [
        "▁political",
        -8.160354848844728
      ],
      [
        "ence",
        -8.162395839292833
      ],
      [
        "▁old",
        -8.162817933988986
      ],
      [
        "▁them",
        -8.16468244104043
      ],
      [
        "▁church",
        -8.16752334480856
      ],
      [
        "▁christian",
        -8.173379654765037
      ],
      [
        "▁death",
        -8.180934740675113
      ],
      [
        "▁fi",
        -8.185442303923665
      ],
      [
        "▁did",
        -8.193818988295279
      ],
      [
        "▁short",
        -8.20044547641846
      ],
      [
        "▁home",
        -8.20109518653885
      ],
      [
        "ness",
        -8.201480239963553
      ],
      [
        "▁back",
        -8.204811647863536
      ],
      [
        "▁hand",
        -8.20590157589852
      ],
      [
        "▁school",
        -8.206522452597582
      ],
      [
        "▁mar",
        -8.2085433287401
      ],
      [
        "▁fl",
        -8.209531040382847
      ],
      [
        "▁population",
        -8.211101228067655
      ],
      [
        "▁po",
        -8.213557488995393
      ],
      [
        "▁public",
        -8.218700807409295
      ],
      [
        "▁pi",
        -8.218769171708855
      ],
      [
        "▁sub",
        -8.219871645216198
      ],
      [
        "▁develop",
        -8.221071133417304
      ],
      [
        "pp",
        -8.224192198465387
      ],
      [
        "▁allow",
        -8.227940983845539
      ],
      [
        "day",
        -8.23059400957069
      ],
      [
        "▁you",
        -8.230768888454046
      ],
      [
        "▁ra",
        -8.231756291572223
      ],
      [
        "▁party",
        -8.241026383678124
      ],
      [
        "▁near",
        -8.241726420692972
      ],
      [
        "▁among",
        -8.243169724799877
      ],
      [
        "▁article",
        -8.243933449660831
      ],
      [
        "▁service",
        -8.245557910420557
      ],
      [
        "▁east",
        -8.248016265770758
      ],
      [
        "▁right",
        -8.250895941761534
      ],
      [
        "▁us",
        -8.251774508784052
      ],
      [
        "▁cor",
        -8.257524659001866
      ],
      [
        "▁ka",
        -8.262259193201558
      ],
      [
        "▁west",
        -8.26542361358187
      ],
      [
        "▁mean",
        -8.265523634377063
      ],
      [
        "▁last",
        -8.26689611165399
      ],
      [
        "▁official",
        -8.268611554311603
      ],
      [
        "ish",
        -8.269157087943421
      ],
      [
        "▁act",
        -8.269497006135762
      ],
      [
        "▁around",
        -8.273318817969745
      ],
      [
        "▁air",
        -8.2762242413499
      ],
      [
        "▁ex",
        -8.278268652704051
      ],
      [
        "▁ga",
        -8.279573057261405
      ],
      [
        "▁period",
        -8.281876334916795
      ],
      [
        "▁water",
        -8.282794487981407
      ],
      [
        "▁theory",
        -8.287707618017961
      ],
      [
        "▁view",
        -8.28895545406606
      ],
      [
        "▁claim",
        -8.289297821327846
      ],
      [
        "▁left",
        -8.289955040655276
      ],
      [
        "▁sea",
        -8.291213169995004
      ],
      [
        "▁though",
        -8.292315935207633
      ],
      [
        "ating",
        -8.29354503904523
      ],
      [
        "▁lo",
        -8.296423221120516
      ],
      [
        "▁age",
        -8.297922270728469
      ],
      [
        "▁similar",
        -8.298741845837087
      ],
      [
        "▁military",
        -8.299194638145558
      ],
      [
        "ner",
        -8.305644536976375
      ],
      [
        "▁bar",
        -8.306105761409537
      ],
      [
        "ver",
        -8.306586736233898
      ],
      [
        "ber",
        -8.307254022676576
      ],
      [
        "▁particular",
        -8.308307803524867
      ],
      [
        "▁make",
        -8.312225469677479
      ],
      [
        "▁line",
        -8.313969974729215
      ],
      [
        "▁using",
        -8.314153334570076
      ],
      [
        "▁ar",
        -8.317666421446464
      ],
      [
        "▁due",
        -8.32012063999685
      ],
      [
        "▁house",
        -8.3201468048043
      ],
      [
        "▁following",
        -8.322376772376094
      ],
      [
        "▁japan",
        -8.322590633995546
      ],
      [
        "ll",
        -8.327548188296996
      ],
      [
        "▁european",
        -8.327633702658616
      ],
      [
        "und",
        -8.335219545484668
      ],
      [
        "▁science",
        -8.337404041624133
      ],
      [
        "ard",
        -8.33829101839758
      ],
      [
        "▁mi",
        -8.338679222999138
      ],
      [
        "▁word",
        -8.339653820522868
      ],
      [
        "▁present",
        -8.343972223819147
      ],
      [
        "out",
        -8.34449224487968
      ],
      [
        "▁version",
        -8.345522655008295
      ],
      [
        "▁har",
        -8.347722188397464
      ],
      [
        "▁fr",
        -8.353697109076814
      ],
      [
        "▁standard",
        -8.35383931065722
      ],
      [
        "▁real",
        -8.355318518713034
      ],
      [
        "▁appear",
        -8.357846371517299
      ],
      [
        "ally",
        -8.358298053692355
      ],
      [
        "▁ni",
        -8.358535756715268
      ],
      [
        "▁important",
        -8.36021919591088
      ],
      [
        "▁release",
        -8.360878130832575
      ],
      [
        "▁within",
        -8.361807541899683
      ],
      [
        "ang",
        -8.36260365350172
      ],
      [
        "▁tri",
        -8.364805116122877
      ],
      [
        "ling",
        -8.365757439059498
      ],
      [
        "one",
        -8.36774166439741
      ],
      [
        "ten",
        -8.369726401221957
      ],
      [
        "▁sometime",
        -8.370518989965838
      ],
      [
        "ator",
        -8.370919248739991
      ],
      [
        "▁light",
        -8.371993291581743
      ],
      [
        "tra",
        -8.374153156393316
      ],
      [
        "▁anti",
        -8.379618626300866
      ],
      [
        "▁information",
        -8.38304733741717
      ],
      [
        "▁mu",
        -8.383581326779499
      ],
      [
        "▁start",
        -8.383823044851647
      ],
      [
        "▁family",
        -8.387464736748129
      ],
      [
        "▁field",
        -8.390532673353395
      ],
      [
        "ka",
        -8.391077091579275
      ],
      [
        "ide",
        -8.391762664977898
      ],
      [
        "▁follow",
        -8.393509024245036
      ],
      [
        "▁union",
        -8.396413269819291
      ],
      [
        "▁case",
        -8.400090784324913
      ],
      [
        "ized",
        -8.403885229527809
      ],
      [
        "▁control",
        -8.404352009802947
      ],
      [
        "▁design",
        -8.404878257745933
      ],
      [
        "▁provide",
        -8.405369540518532
      ],
      [
        "▁contain",
        -8.407273811849214
      ],
      [
        "▁result",
        -8.410566185154686
      ],
      [
        "▁economic",
        -8.410944445136932
      ],
      [
        "▁court",
        -8.412886818692119
      ],
      [
        "▁bi",
        -8.4137409097676
      ],
      [
        "▁space",
        -8.414278603304158
      ],
      [
        "▁does",
        -8.415424144869066
      ],
      [
        "▁less",
        -8.41735159053388
      ],
      [
        "▁inter",
        -8.42306017567605
      ],
      [
        "▁black",
        -8.42354306573347
      ],
      [
        "▁every",
        -8.424990772806185
      ],
      [
        "▁down",
        -8.428069654888086
      ],
      [
        "▁pe",
        -8.429679005683258
      ],
      [
        "up",
        -8.432264197161931
      ],
      [
        "▁become",
        -8.434028444746415
      ],
      [
        "▁ki",
        -8.43515920969065
      ],
      [
        "▁given",
        -8.436762540385182
      ],
      [
        "▁head",
        -8.437191126634845
      ],
      [
        "▁island",
        -8.437481917516306
      ],
      [
        "▁run",
        -8.438519251593378
      ],
      [
        "▁team",
        -8.438548241144142
      ],
      [
        "▁problem",
        -8.438549687646466
      ],
      [
        "▁produce",
        -8.445926653053526
      ],
      [
        "▁york",
        -8.448115453449661
      ],
      [
        "mit",
        -8.448555136459056
      ],
      [
        "ial",
        -8.450228054999524
      ],
      [
        "▁son",
        -8.450408774364442
      ],
      [
        "▁born",
        -8.450506316256607
      ],
      [
        "▁fact",
        -8.45059376149875
      ],
      [
        "▁program",
        -8.451595263972084
      ],
      [
        "▁good",
        -8.45160128768609
      ],
      [
        "▁just",
        -8.45398727674089
      ],
      [
        "ki",
        -8.454282280097065
      ],
      [
        "▁level",
        -8.455202015722922
      ],
      [
        "▁few",
        -8.455952390168717
      ],
      [
        "▁central",
        -8.457941996400168
      ],
      [
        "ium",
        -8.458826576088178
      ],
      [
        "▁should",
        -8.462525767189081
      ],
      [
        "▁full",
        -8.46292949681808
      ],
      [
        "▁believe",
        -8.464737812700877
      ],
      [
        "▁men",
        -8.466590462203298
      ],
      [
        "▁members",
        -8.469604220099486
      ],
      [
        "ric",
        -8.474311323598501
      ],
      [
        "▁development",
        -8.474641187679596
      ],
      [
        "▁exist",
        -8.474728965337896
      ],
      [
        "▁wide",
        -8.475281949321268
      ],
      [
        "▁region",
        -8.476353799207622
      ],
      [
        "▁side",
        -8.476552521274963
      ],
      [
        "▁battle",
        -8.477345778181107
      ],
      [
        "▁final",
        -8.478531099093905
      ],
      [
        "▁single",
        -8.479916217389952
      ],
      [
        "▁various",
        -8.484458759889666
      ],
      [
        "▁far",
        -8.484608127012232
      ],
      [
        "▁hu",
        -8.487172842204233
      ],
      [
        "▁thus",
        -8.489543704771139
      ],
      [
        "▁complete",
        -8.489563355844806
      ],
      [
        "ven",
        -8.491809940504854
      ],
      [
        "▁san",
        -8.491996338236898
      ],
      [
        "either",
        -8.493614715069732
      ],
      [
        "▁red",
        -8.494283254591629
      ],
      [
        "ger",
        -8.49494584499423
      ],
      [
        "▁art",
        -8.495609502450812
      ],
      [
        "▁arm",
        -8.496123542827796
      ],
      [
        "▁cha",
        -8.498110460728759
      ],
      [
        "▁countr",
        -8.498631503473046
      ],
      [
        "▁effect",
        -8.502542537400572
      ],
      [
        "▁isbn",
        -8.502724406494233
      ],
      [
        "▁remain",
        -8.502960504506074
      ],
      [
        "uc",
        -8.503624077021946
      ],
      [
        "less",
        -8.505784703223643
      ],
      [
        "▁must",
        -8.505904320648298
      ],
      [
        "▁greek",
        -8.505933490289577
      ],
      [
        "▁how",
        -8.507514929234665
      ],
      [
        "▁process",
        -8.507927198922092
      ],
      [
        "▁western",
        -8.508667495859731
      ],
      [
        "without",
        -8.509789135253284
      ],
      [
        "▁jo",
        -8.51174320345894
      ],
      [
        "▁return",
        -8.516542342416804
      ],
      [
        "▁person",
        -8.51819971389946
      ],
      [
        "▁according",
        -8.518370296358855
      ],
      [
        "▁late",
        -8.518752373587072
      ],
      [
        "▁open",
        -8.521599852549642
      ],
      [
        "▁record",
        -8.522172639885824
      ],
      [
        "▁river",
        -8.522390753633994
      ],
      [
        "▁text",
        -8.523228132891102
      ],
      [
        "▁europe",
        -8.524248820744553
      ],
      [
        "low",
        -8.524878755873539
      ],
      [
        "▁model",
        -8.525916871896502
      ],
      [
        "▁led",
        -8.52645050799826
      ],
      [
        "self",
        -8.527177514036385
      ],
      [
        "▁france",
        -8.527314948766396
      ],
      [
        "▁feature",
        -8.527916708706945
      ],
      [
        "▁best",
        -8.531073774597596
      ],
      [
        "mer",
        -8.533394744771782
      ],
      [
        "▁live",
        -8.534106183261274
      ],
      [
        "▁pl",
        -8.534979775998977
      ],
      [
        "▁image",
        -8.535967351295225
      ],
      [
        "▁never",
        -8.538505398314333
      ],
      [
        "▁create",
        -8.540864590053113
      ],
      [
        "▁natural",
        -8.541687562369786
      ],
      [
        "▁element",
        -8.543084234914927
      ],
      [
        "▁gu",
        -8.543414511279272
      ],
      [
        "▁social",
        -8.544867104613907
      ],
      [
        "▁method",
        -8.55048037966194
      ],
      [
        "▁million",
        -8.55319440836247
      ],
      [
        "▁need",
        -8.559679964573055
      ],
      [
        "ction",
        -8.56159538782412
      ],
      [
        "ari",
        -8.56177412761136
      ],
      [
        "▁writte",
        -8.564020998196582
      ],
      [
        "▁influence",
        -8.565650032561878
      ],
      [
        "▁former",
        -8.566859442374028
      ],
      [
        "line",
        -8.572365221229594
      ],
      [
        "▁college",
        -8.572398893203262
      ],
      [
        "▁ch",
        -8.573124191479048
      ],
      [
        "▁culture",
        -8.573263604305543
      ],
      [
        "▁turn",
        -8.573534703089527
      ],
      [
        "▁attempt",
        -8.575687000690372
      ],
      [
        "▁recent",
        -8.577662809520822
      ],
      [
        "ach",
        -8.579633504281741
      ],
      [
        "▁pass",
        -8.579901831624149
      ],
      [
        "▁further",
        -8.58024723925886
      ],
      [
        "qui",
        -8.581154221587136
      ],
      [
        "▁post",
        -8.5835374812042
      ],
      [
        "▁site",
        -8.585495528487593
      ],
      [
        "▁earth",
        -8.586291331220123
      ],
      [
        "▁cause",
        -8.586673604720112
      ],
      [
        "▁data",
        -8.587337989677062
      ],
      [
        "▁character",
        -8.587971169193535
      ],
      [
        "▁author",
        -8.590349377303536
      ],
      [
        "▁value",
        -8.592158591797164
      ],
      [
        "▁communit",
        -8.59229053864328
      ],
      [
        "▁close",
        -8.594528697790059
      ],
      [
        "▁individual",
        -8.600068272559275
      ],
      [
        "ius",
        -8.60128385480646
      ],
      [
        "▁unit",
        -8.601779004799239
      ],
      [
        "▁local",
        -8.60420317360599
      ],
      [
        "lic",
        -8.604773321655196
      ],
      [
        "lin",
        -8.607865457830535
      ],
      [
        "▁project",
        -8.60897177264542
      ],
      [
        "men",
        -8.60947047933076
      ],
      [
        "▁take",
        -8.610297262827155
      ],
      [
        "▁km",
        -8.615873176780902
      ],
      [
        "▁kingdom",
        -8.616809819994865
      ],
      [
        "ship",
        -8.617943808373218
      ],
      [
        "▁object",
        -8.620241605041997
      ],
      [
        "▁along",
        -8.620653984482793
      ],
      [
        "▁england",
        -8.62082108949059
      ],
      [
        "▁my",
        -8.621114264599498
      ],
      [
        "▁code",
        -8.621423586981395
      ],
      [
        "▁establish",
        -8.623470491695318
      ],
      [
        "▁body",
        -8.623609248528743
      ],
      [
        "▁describe",
        -8.624950607638363
      ],
      [
        "▁cr",
        -8.628359175339765
      ],
      [
        "▁super",
        -8.629364064377619
      ],
      [
        "▁total",
        -8.629711526133612
      ],
      [
        "▁move",
        -8.62973465911372
      ],
      [
        "▁rather",
        -8.629779666677601
      ],
      [
        "▁america",
        -8.629811127817273
      ],
      [
        "▁movement",
        -8.63207773044634
      ],
      [
        "▁issue",
        -8.634602586766865
      ],
      [
        "ful",
        -8.636344545851143
      ],
      [
        "▁du",
        -8.636537576918988
      ],
      [
        "ster",
        -8.637488038669819
      ],
      [
        "▁lu",
        -8.63986893829502
      ],
      [
        "▁direct",
        -8.641388388132052
      ],
      [
        "ja",
        -8.64398132619093
      ],
      [
        "ley",
        -8.645320519388013
      ],
      [
        "▁special",
        -8.645955096918524
      ],
      [
        "▁empire",
        -8.64648310640571
      ],
      [
        "▁position",
        -8.646493314581315
      ],
      [
        "▁event",
        -8.646628252421865
      ],
      [
        "▁center",
        -8.650198879924979
      ],
      [
        "▁republic",
        -8.651751631836303
      ],
      [
        "▁band",
        -8.651935132663427
      ],
      [
        "▁said",
        -8.653436001947235
      ],
      [
        "▁london",
        -8.656477155221673
      ],
      [
        "▁publishe",
        -8.659478286600692
      ],
      [
        "▁minister",
        -8.661179671066428
      ],
      [
        "▁actor",
        -8.661715376830873
      ],
      [
        "▁company",
        -8.663213596906202
      ],
      [
        "▁germany",
        -8.66397704884935
      ],
      [
        "▁require",
        -8.666736381397303
      ],
      [
        "▁ge",
        -8.66715558368372
      ],
      [
        "log",
        -8.667612890262538
      ],
      [
        "▁attack",
        -8.668390465268864
      ],
      [
        "▁sta",
        -8.668644240558802
      ],
      [
        "▁limit",
        -8.670450717069308
      ],
      [
        "▁strong",
        -8.671359398095463
      ],
      [
        "per",
        -8.672573343275488
      ],
      [
        "▁traditional",
        -8.672646565218573
      ],
      [
        "▁third",
        -8.672686168060157
      ],
      [
        "▁su",
        -8.673231041872606
      ],
      [
        "ists",
        -8.673970261091691
      ],
      [
        "han",
        -8.674964888824046
      ],
      [
        "▁research",
        -8.677451556282074
      ],
      [
        "▁certain",
        -8.677907545809456
      ],
      [
        "▁role",
        -8.678340302711437
      ],
      [
        "▁micro",
        -8.67978872715538
      ],
      [
        "▁army",
        -8.681739706354906
      ],
      [
        "▁came",
        -8.682017730261398
      ],
      [
        "▁white",
        -8.682734824624593
      ],
      [
        "▁pu",
        -8.683584926075358
      ],
      [
        "ile",
        -8.683711007903115
      ],
      [
        "▁interest",
        -8.683924181398751
      ],
      [
        "▁times",
        -8.68525120058686
      ],
      [
        "by",
        -8.687324485189766
      ],
      [
        "mar",
        -8.688611820023288
      ],
      [
        "▁writer",
        -8.689819526220175
      ],
      [
        "▁idea",
        -8.69064829345111
      ],
      [
        "▁pa",
        -8.691273320414837
      ],
      [
        "tion",
        -8.691429577263728
      ],
      [
        "tur",
        -8.692450034511424
      ],
      [
        "▁product",
        -8.695645522814011
      ],
      [
        "▁style",
        -8.696088171957308
      ],
      [
        "▁increase",
        -8.697944808011876
      ],
      [
        "▁soviet",
        -8.699574777397478
      ],
      [
        "▁works",
        -8.704549560018144
      ],
      [
        "▁continue",
        -8.705167039500012
      ],
      [
        "ler",
        -8.709802778770749
      ],
      [
        "▁off",
        -8.712092610476622
      ],
      [
        "▁structure",
        -8.713654358515276
      ],
      [
        "▁title",
        -8.714134582784704
      ],
      [
        "▁groups",
        -8.714373351020813
      ],
      [
        "▁william",
        -8.714842742337828
      ],
      [
        "▁current",
        -8.720348493340015
      ],
      [
        "▁young",
        -8.722850230683095
      ],
      [
        "▁press",
        -8.722871525042699
      ],
      [
        "▁held",
        -8.722881011006784
      ],
      [
        "▁father",
        -8.723928875296691
      ],
      [
        "▁market",
        -8.724060559712367
      ],
      [
        "way",
        -8.725121846106243
      ],
      [
        "▁reason",
        -8.726289847519698
      ],
      [
        "▁trans",
        -8.733079586971392
      ],
      [
        "gen",
        -8.734975287976969
      ],
      [
        "▁star",
        -8.73586995203009
      ],
      [
        "ology",
        -8.735924054800616
      ],
      [
        "▁august",
        -8.736121338896753
      ],
      [
        "▁especiall",
        -8.739993724246386
      ],
      [
        "▁speak",
        -8.741225575428821
      ],
      [
        "▁rock",
        -8.745571026895808
      ],
      [
        "ze",
        -8.745774427807048
      ],
      [
        "▁tra",
        -8.748100927218285
      ],
      [
        "▁va",
        -8.748918914903419
      ],
      [
        "▁bc",
        -8.749741506319706
      ],
      [
        "▁material",
        -8.749747365355608
      ],
      [
        "▁subject",
        -8.751463422715952
      ],
      [
        "▁type",
        -8.752952391747794
      ],
      [
        "▁top",
        -8.753123041782002
      ],
      [
        "ative",
        -8.753239115986172
      ],
      [
        "▁town",
        -8.75453586236032
      ],
      [
        "▁society",
        -8.75552752284406
      ],
      [
        "ham",
        -8.755541529793652
      ],
      [
        "▁games",
        -8.756269627690381
      ],
      [
        "▁bu",
        -8.75767365145034
      ],
      [
        "▁meaning",
        -8.758756068543393
      ],
      [
        "▁love",
        -8.75973622657316
      ],
      [
        "▁receive",
        -8.762285583962015
      ],
      [
        "▁famous",
        -8.76232050731669
      ],
      [
        "▁possible",
        -8.7641806312922
      ],
      [
        "▁help",
        -8.766100482375832
      ],
      [
        "having",
        -8.766215246303487
      ],
      [
        "▁took",
        -8.766386490723367
      ],
      [
        "que",
        -8.768071067900824
      ],
      [
        "▁actual",
        -8.769530933493414
      ],
      [
        "▁imp",
        -8.770234074807055
      ],
      [
        "▁bra",
        -8.77193591846091
      ],
      [
        "▁ball",
        -8.772500650199193
      ],
      [
        "▁sch",
        -8.773390023463902
      ],
      [
        "▁comp",
        -8.774645728169178
      ],
      [
        "▁children",
        -8.775558164488029
      ],
      [
        "▁league",
        -8.776319841419525
      ],
      [
        "▁class",
        -8.776951810165531
      ],
      [
        "▁cover",
        -8.780911394934897
      ],
      [
        "▁march",
        -8.782676801961252
      ],
      [
        "▁council",
        -8.785157089659819
      ],
      [
        "▁ten",
        -8.786568411715729
      ],
      [
        "▁fire",
        -8.787312532160652
      ],
      [
        "▁story",
        -8.787471488769725
      ],
      [
        "stead",
        -8.789358917856344
      ],
      [
        "ions",
        -8.790362512192791
      ],
      [
        "▁gi",
        -8.790560903061731
      ],
      [
        "▁practice",
        -8.791012622566567
      ],
      [
        "▁represent",
        -8.791349433168968
      ],
      [
        "▁himself",
        -8.791823058413556
      ],
      [
        "▁ru",
        -8.794065786858601
      ],
      [
        "▁disc",
        -8.794760806726542
      ],
      [
        "▁rate",
        -8.795004432891222
      ],
      [
        "▁production",
        -8.796989194709736
      ],
      [
        "▁function",
        -8.797608558419729
      ],
      [
        "▁ko",
        -8.798201795550465
      ],
      [
        "▁ju",
        -8.798368686558558
      ],
      [
        "▁range",
        -8.798540624821902
      ],
      [
        "▁action",
        -8.800206320883932
      ],
      [
        "ization",
        -8.800798154758718
      ],
      [
        "rie",
        -8.807852311084304
      ],
      [
        "▁again",
        -8.808637549360384
      ],
      [
        "▁fall",
        -8.808891067539204
      ],
      [
        "▁wa",
        -8.810286623092992
      ],
      [
        "▁little",
        -8.810869095369162
      ],
      [
        "▁member",
        -8.811113483407931
      ],
      [
        "▁trade",
        -8.811204478155464
      ],
      [
        "▁low",
        -8.81125328176895
      ],
      [
        "▁mac",
        -8.813616155969259
      ],
      [
        "▁source",
        -8.816366754152005
      ],
      [
        "▁gr",
        -8.816604931350083
      ],
      [
        "▁exp",
        -8.818126075790918
      ],
      [
        "▁network",
        -8.820310956381505
      ],
      [
        "▁min",
        -8.82274967245378
      ],
      [
        "▁kill",
        -8.823194843839707
      ],
      [
        "▁above",
        -8.824777048517724
      ],
      [
        "▁emperor",
        -8.825825750738531
      ],
      [
        "▁sound",
        -8.828251653374043
      ],
      [
        "▁software",
        -8.829799289329292
      ],
      [
        "▁largest",
        -8.830991141848383
      ],
      [
        "▁catholic",
        -8.832457250730819
      ],
      [
        "▁cross",
        -8.833021844776514
      ],
      [
        "▁organization",
        -8.833834422168458
      ],
      [
        "▁je",
        -8.836924979952876
      ],
      [
        "▁historical",
        -8.83698554348193
      ],
      [
        "▁typical",
        -8.838597002041878
      ],
      [
        "▁lead",
        -8.841990020539264
      ],
      [
        "▁upon",
        -8.842727613782975
      ],
      [
        "▁foreign",
        -8.842956223187667
      ],
      [
        "▁come",
        -8.844204278235983
      ],
      [
        "▁indian",
        -8.844304702591364
      ],
      [
        "▁civil",
        -8.845139896429052
      ],
      [
        "almost",
        -8.84543981986116
      ],
      [
        "▁james",
        -8.845561845705634
      ],
      [
        "▁key",
        -8.845680516587938
      ],
      [
        "▁base",
        -8.84621965507628
      ],
      [
        "our",
        -8.84776252261511
      ],
      [
        "▁rec",
        -8.848093536405715
      ],
      [
        "▁jewish",
        -8.852076546445842
      ],
      [
        "▁album",
        -8.853173487069364
      ],
      [
        "▁blue",
        -8.854061299483318
      ],
      [
        "gu",
        -8.854275489897827
      ],
      [
        "▁once",
        -8.854550654388783
      ],
      [
        "▁month",
        -8.855993011363655
      ],
      [
        "▁gra",
        -8.857035290012286
      ],
      [
        "▁study",
        -8.858137524324762
      ],
      [
        "▁religious",
        -8.858611350819599
      ],
      [
        "▁januar",
        -8.862217217978491
      ],
      [
        "▁add",
        -8.862589017109142
      ],
      [
        "▁port",
        -8.8627867461743
      ],
      [
        "▁perform",
        -8.863172300782354
      ],
      [
        "▁serve",
        -8.863290456526965
      ],
      [
        "▁books",
        -8.863732483224402
      ],
      [
        "▁seen",
        -8.8644341528689
      ],
      [
        "▁ap",
        -8.8644826426331
      ],
      [
        "▁award",
        -8.86453586620944
      ],
      [
        "▁mid",
        -8.864793243616045
      ],
      [
        "▁concept",
        -8.865857139993265
      ],
      [
        "che",
        -8.872544838319678
      ],
      [
        "▁latin",
        -8.872744821166714
      ],
      [
        "▁sha",
        -8.873455164269368
      ],
      [
        "▁page",
        -8.873552179595585
      ],
      [
        "▁test",
        -8.87592866426417
      ],
      [
        "▁references",
        -8.876165276848047
      ],
      [
        "▁define",
        -8.876852323823023
      ],
      [
        "com",
        -8.876890477379675
      ],
      [
        "▁living",
        -8.878510409539672
      ],
      [
        "▁mal",
        -8.879547786559613
      ],
      [
        "▁david",
        -8.87988317105011
      ],
      [
        "▁accept",
        -8.880199295390707
      ],
      [
        "▁give",
        -8.881340087220927
      ],
      [
        "▁movie",
        -8.88187017798691
      ],
      [
        "ace",
        -8.88237857773234
      ],
      [
        "▁green",
        -8.88416755977093
      ],
      [
        "▁islands",
        -8.884890488182657
      ],
      [
        "ng",
        -8.885708081877235
      ],
      [
        "▁season",
        -8.887789059839362
      ],
      [
        "▁ancient",
        -8.887997284962884
      ],
      [
        "▁building",
        -8.888102289419072
      ],
      [
        "▁radio",
        -8.888795645313463
      ],
      [
        "▁related",
        -8.892977923353733
      ],
      [
        "ious",
        -8.893858494107606
      ],
      [
