<unk>	0
<s>	0
</s>	0
▁	-3.12544
.	-3.14814
,	-3.58498
▁ja	-3.82968
n	-3.94475
a	-4.41384
▁on	-4.52395
-	-4.53433
t	-4.82479
	-4.92018
in	-4.96552
▁oli	-5.08461
	-5.18813
en	-5.26431
▁hän	-5.27148
s	-5.49279
▁vuonna	-5.50266
ssa	-5.53635
	-5.56416
an	-5.57028
sta	-5.59678
▁(	-5.66168
▁myös	-5.75872
)	-5.79766
	-5.87925
:	-5.88426
ta	-5.90174
▁se	-5.99264
ä	-6.0282
▁joka	-6.09791
lle	-6.10269
na	-6.1082
ksi	-6.11422
lla	-6.16542
▁ei	-6.20906
i	-6.26634
▁ovat	-6.29274
▁mutta	-6.29329
▁sekä	-6.32165
▁sen	-6.32604
ja	-6.35473
▁että	-6.39536
e	-6.44217
▁tai	-6.45517
▁hänen	-6.52874
▁kanssa	-6.53416
on	-6.55082
▁jälkeen	-6.56058
kin	-6.66333
issa	-6.70639
ista	-6.72626
▁vuoden	-6.75407
▁-	-6.78613
▁kun	-6.79066
o	-6.83144
ssä	-6.85525
stä	-6.85585
et	-6.85775
ia	-6.86328
sa	-6.87828
▁mukaan	-6.90128
▁jonka	-6.90195
vat	-6.92626
▁jossa	-6.94547
▁sai	-6.94578
▁suomen	-6.96413
nsa	-6.97995
▁toimi	-6.98463
▁olivat	-7.02544
▁kuitenkin	-7.03299
jen	-7.04341
▁"	-7.04624
nen	-7.0748
ten	-7.07711
▁jo	-7.09326
▁muun	-7.09834
tä	-7.11052
ille	-7.11772
▁tuli	-7.12981
▁kuin	-7.13785
▁noin	-7.15033
y	-7.15714
llä	-7.15791
u	-7.17114
▁muassa	-7.17667
▁”	-7.19175
▁kaksi	-7.19587
us	-7.19994
▁aikana	-7.21579
▁ollut	-7.21664
▁hänet	-7.24663
iin	-7.25159
▁eli	-7.25894
sen	-7.26306
▁lisäksi	-7.26385
▁he	-7.26486
▁ole	-7.26577
▁vuosina	-7.27895
▁voi	-7.28723
▁vain	-7.2898
si	-7.32724
▁yli	-7.33276
la	-7.34208
m	-7.34914
▁myöhemmin	-7.35615
▁–	-7.35968
k	-7.36278
▁jotka	-7.36812
d	-7.36821
illa	-7.37863
sti	-7.38385
inen	-7.38524
).	-7.38858
▁teki	-7.40055
nä	-7.43343
▁ne	-7.43669
▁osa	-7.44031
luvun	-7.44072
▁the	-7.44299
"	-7.45141
un	-7.45654
▁vastaan	-7.46169
luvulla	-7.48134
h	-7.48564
▁eri	-7.4873
maan	-7.48825
▁kuten	-7.50385
▁ennen	-7.50395
▁esimerkiksi	-7.50438
lta	-7.50767
),	-7.52532
▁yksi	-7.52888
▁tämän	-7.52989
▁voitti	-7.53511
▁de	-7.55788
▁sitä	-7.56018
ko	-7.56953
c	-7.57617
▁koko	-7.5869
l	-7.59168
”	-7.60935
▁pelasi	-7.61327
ne	-7.61904
minen	-7.62544
iden	-7.62931
ke	-7.63206
▁000	-7.63636
än	-7.63738
▁pää	-7.64964
g	-7.65451
▁ensimmäinen	-7.66282
ti	-7.66614
▁kauden	-7.66752
den	-7.67049
nut	-7.67367
te	-7.67777
▁jolloin	-7.69586
▁mm	-7.69795
▁siirtyi	-7.70013
ma	-7.70587
▁ensimmäisen	-7.71057
va	-7.71952
▁vuodesta	-7.72171
er	-7.72357
▁sillä	-7.73072
ka	-7.73154
ita	-7.7384
ki	-7.7425
r	-7.74406
it	-7.76655
▁metriä	-7.76766
sin	-7.7689
ihin	-7.77
to	-7.77462
▁niin	-7.77471
▁suomessa	-7.77504
▁koska	-7.78808
ri	-7.80321
▁kolme	-7.80827
is	-7.82174
de	-7.82916
▁kaudella	-7.83054
▁la	-7.84526
istä	-7.84534
▁tämä	-7.85307
essa	-7.85434
▁vielä	-7.86318
tti	-7.87138
kseen	-7.88019
le	-7.88053
▁kaupungin	-7.89242
vät	-7.89554
neet	-7.89683
▁siitä	-7.90241
▁alkoi	-7.90437
man	-7.90707
▁sijaitsee	-7.90755
▁saa	-7.91147
'	-7.91683
▁pohjois	-7.92365
▁vasta	-7.92511
▁vuotta	-7.92523
▁voidaan	-7.92937
re	-7.92943
▁alus	-7.93881
▁olla	-7.93982
▁usein	-7.94083
▁helsingin	-7.94416
p	-7.94916
▁of	-7.95603
een	-7.95954
da	-7.9624
▁hyvin	-7.96334
jä	-7.96932
tta	-7.97454
b	-7.97683
f	-7.99236
/	-8.00032
sä	-8.00436
v	-8.00456
;	-8.00516
▁jota	-8.01005
▁kaikki	-8.01665
▁aloitti	-8.02005
▁suomalainen	-8.02174
▁kautta	-8.02397
▁al	-8.02492
ni	-8.03272
▁etelä	-8.03745
lainen	-8.04643
▁maan	-8.05152
lan	-8.05179
issä	-8.05207
▁vaikka	-8.05921
pa	-8.05933
tu	-8.06029
▁eivät	-8.06335
▁m	-8.07095
▁ha	-8.07714
▁vuoksi	-8.08284
ra	-8.08623
se	-8.09418
▁b	-8.09428
▁olisi	-8.10559
▁ajan	-8.10957
iksi	-8.10964
▁keski	-8.11919
▁s	-8.1195
▁toinen	-8.12035
▁i	-8.12411
▁itse	-8.12968
misen	-8.13625
’	-8.13985
ton	-8.14304
aan	-8.1461
▁uusi	-8.14975
▁yleensä	-8.15047
▁mukana	-8.15655
ku	-8.15891
▁alueella	-8.16141
▁useita	-8.16224
▁1	-8.16348
▁lopulta	-8.16354
▁maa	-8.16395
▁jos	-8.16461
mi	-8.16669
▁k	-8.17149
–	-8.17346
▁toisen	-8.18212
▁syntyi	-8.18602
▁17	-8.19079
▁kuuluu	-8.19394
ty	-8.19513
▁niiden	-8.19615
▁maailman	-8.19715
▁josta	-8.19925
▁2	-8.2005
z	-8.20576
tin	-8.20686
▁nimi	-8.21279
▁alussa	-8.21307
isen	-8.2191
▁elokuva	-8.22127
no	-8.23361
▁uuden	-8.23456
▁eikä	-8.23537
▁pitkä	-8.2368
▁15	-8.23947
ro	-8.24052
neen	-8.24267
van	-8.24338
▁yhdessä	-8.24607
▁3	-8.24669
▁suuri	-8.24929
▁jäi	-8.25065
▁olevan	-8.25229
▁neljä	-8.25249
ala	-8.25507
­	-8.25528
▁heidän	-8.26017
mista	-8.26516
miseen	-8.26538
mo	-8.27239
nsä	-8.2724
▁ala	-8.27537
▁vuoteen	-8.27555
ttu	-8.27589
ve	-8.27596
▁asti	-8.27948
al	-8.27968
▁joista	-8.28006
x	-8.28252
▁työ	-8.28417
li	-8.28759
▁historia	-8.28774
▁sm	-8.29122
▁yhden	-8.29447
▁c	-8.29478
uksen	-8.29581
▁paljon	-8.29648
▁new	-8.29711
di	-8.2994
taan	-8.30308
▁samalla	-8.30419
▁mikä	-8.30494
ksen	-8.31524
▁suurin	-8.31831
vi	-8.31974
iä	-8.3272
isia	-8.32897
▁lähes	-8.33048
▁kertaa	-8.33619
▁palasi	-8.33642
▁siihen	-8.33988
▁aina	-8.3423
▁o	-8.34589
▁maaliskuuta	-8.34842
▁alueen	-8.35314
▁kuoli	-8.35336
▁valittiin	-8.35577
▁kerran	-8.35946
ttiin	-8.35992
▁16	-8.36047
▁käytetään	-8.36161
ttä	-8.36219
▁10	-8.36465
os	-8.36704
yn	-8.3689
▁kesäkuuta	-8.36928
▁vaan	-8.37307
elle	-8.3744
▁4	-8.37507
es	-8.38186
▁me	-8.38216
▁muita	-8.38294
▁tammikuuta	-8.3832
sia	-8.38323
▁toukokuuta	-8.3852
▁sodan	-8.38766
▁5	-8.38778
▁nousi	-8.38917
▁huhtikuuta	-8.39169
sten	-8.39203
esta	-8.39335
▁2010	-8.39392
▁sota	-8.3942
llinen	-8.39483
me	-8.39523
ilta	-8.39786
kan	-8.39797
▁lokakuuta	-8.40148
▁joulukuuta	-8.40357
▁1.	-8.40636
▁järven	-8.40952
▁syyskuuta	-8.41018
▁itä	-8.41228
1	-8.41496
j	-8.41497
▁heinäkuuta	-8.41574
po	-8.42094
▁venäjän	-8.43084
ään	-8.43089
▁julkaistiin	-8.43233
▁p	-8.43297
▁takaisin	-8.4365
▁valmistui	-8.4368
▁häntä	-8.44336
▁jopa	-8.44562
▁helmikuuta	-8.44629
▁kaupunki	-8.44761
▁2009	-8.44891
hin	-8.45107
▁osallistui	-8.4532
▁koulu	-8.45355
seen	-8.45518
▁elokuuta	-8.45591
▁marraskuuta	-8.45601
▁g	-8.45643
▁20	-8.45819
▁erityisesti	-8.45848
▁saakka	-8.46087
▁edelleen	-8.46386
▁kuitenkaan	-8.46489
▁nimellä	-8.46723
joen	-8.4683
▁2011	-8.47025
▁julkaisi	-8.47161
▁lähtien	-8.47396
▁sitten	-8.47518
eksi	-8.47601
▁2008	-8.47602
▁f	-8.48085
kka	-8.4817
▁2006	-8.48227
▁yhdysvaltain	-8.48621
do	-8.48775
▁ura	-8.48934
2	-8.49102
▁v	-8.49184
▁käyttää	-8.49355
▁alle	-8.49386
▁saksan	-8.49536
ina	-8.49586
▁avulla	-8.49636
▁2007	-8.50124
▁välillä	-8.50422
▁2012	-8.50677
▁seura	-8.50739
▁kilometriä	-8.50822
w	-8.51062
▁e	-8.51166
▁joutui	-8.5145
ha	-8.5165
▁re	-8.51664
ar	-8.51753
pi	-8.5176
▁tulee	-8.51815
▁siellä	-8.51826
ltä	-8.52083
▁muiden	-8.52147
▁vesi	-8.5248
▁taas	-8.53081
▁d	-8.53117
▁joissa	-8.53729
▁saanut	-8.53926
▁perustettiin	-8.53977
▁to	-8.54191
▁joiden	-8.54309
ge	-8.54502
järven	-8.54695
▁oy	-8.54708
▁uudelleen	-8.5478
ella	-8.55206
▁euroopan	-8.55439
iset	-8.55524
▁iso	-8.55555
".	-8.55574
isten	-8.55608
▁jolla	-8.55608
▁ranskan	-8.55609
▁kuului	-8.55727
▁muut	-8.55933
mis	-8.55972
▁2014	-8.56036
ga	-8.56165
▁pinta	-8.5634
”.	-8.56527
▁kirkko	-8.56716
lin	-8.57436
▁viisi	-8.57523
▁peli	-8.57629
ho	-8.57659
▁kulttuuri	-8.57693
hi	-8.57771
▁le	-8.57792
malla	-8.58021
pe	-8.58117
son	-8.5824
▁toimii	-8.58307
▁ii	-8.58916
▁2013	-8.59007
▁jää	-8.59253
nyt	-8.59716
maa	-8.59884
tus	-8.60023
ck	-8.60082
▁yhtyeen	-8.60097
isi	-8.6023
▁näin	-8.60416
▁aikaan	-8.60552
illä	-8.6059
▁2015	-8.61077
▁aluksi	-8.6119
▁alue	-8.61267
▁sijoittui	-8.61381
▁yhtye	-8.61998
isiin	-8.62009
go	-8.6211
▁ilman	-8.62296
▁pian	-8.62418
järvi	-8.62638
ven	-8.6275
jo	-8.63093
▁12	-8.63431
▁(19	-8.64006
▁eaa	-8.64064
rin	-8.64368
▁niitä	-8.64714
▁arvo	-8.64773
kki	-8.64848
▁länsi	-8.6489
▁joukkueen	-8.65235
▁kahden	-8.65312
▁takia	-8.65778
▁kunnes	-8.65872
kon	-8.65917
▁auto	-8.66086
▁oma	-8.66256
▁minkä	-8.66731
▁ruotsin	-8.66833
essä	-8.66873
▁alkaen	-8.66891
vo	-8.67203
set	-8.67328
▁ku	-8.67415
lu	-8.67583
▁myötä	-8.67584
▁joita	-8.67591
▁pois	-8.67603
▁aiemmin	-8.68107
ter	-8.68196
▁toiminta	-8.68222
▁jälleen	-8.68342
▁meri	-8.68356
vuotiaana	-8.6837
▁2005	-8.68545
▁j	-8.68799
▁käyttö	-8.68876
▁koti	-8.68935
el	-8.69221
▁pa	-8.69661
▁h	-8.69734
din	-8.69786
▁ka	-8.69866
▁toiminut	-8.70126
▁määrä	-8.70217
▁muutti	-8.70387
ien	-8.70644
▁turun	-8.70748
▁lu	-8.70865
▁piti	-8.70877
staan	-8.70903
▁hms	-8.7098
▁pe	-8.71273
▁miljoonaa	-8.71435
▁jäsen	-8.71495
ba	-8.7183
▁metrin	-8.7231
▁kirkon	-8.72515
▁siinä	-8.72664
▁oman	-8.72665
▁2016	-8.7286
▁aika	-8.73233
▁joten	-8.7342
▁pääsi	-8.73601
▁yhteensä	-8.73605
▁sisä	-8.73652
▁työskenteli	-8.73704
▁kuningas	-8.74061
▁enää	-8.74072
▁ensi	-8.74097
▁alun	-8.74415
▁poika	-8.74749
▁enemmän	-8.74782
▁kirjoitti	-8.74786
via	-8.74899
at	-8.74969
▁kuusi	-8.75104
su	-8.75231
3	-8.75294
▁%	-8.75355
▁johon	-8.754
▁kuva	-8.75471
▁perusti	-8.75565
▁monet	-8.75766
▁john	-8.75796
ch	-8.75905
▁2004	-8.76054
▁nykyään	-8.7614
▁yhteydessä	-8.76357
lo	-8.76359
▁pitää	-8.76431
▁varten	-8.7647
▁7	-8.7648
ön	-8.76579
▁opiskeli	-8.76775
▁ko	-8.76783
▁8	-8.76952
▁saman	-8.7698
▁l	-8.77013
siin	-8.77064
▁di	-8.77152
ed	-8.77267
▁jatkoi	-8.77319
kaan	-8.7746
▁nykyisin	-8.77656
▁paras	-8.77808
▁kivi	-8.77848
▁tunnetaan	-8.77863
▁yliopiston	-8.78012
▁and	-8.78344
▁kirja	-8.78443
▁kansan	-8.78511
▁seuran	-8.7873
▁käyttöön	-8.78977
ing	-8.7932
▁otti	-8.79389
massa	-8.79483
▁alku	-8.79527
▁keskus	-8.7984
▁6	-8.7986
▁suur	-8.7987
▁2017	-8.79884
mme	-8.80371
▁väli	-8.80498
▁samana	-8.80599
▁tätä	-8.8065
▁yhdysvalloissa	-8.80776
▁no	-8.80846
▁r	-8.80918
▁mo	-8.81096
▁w	-8.81163
der	-8.81436
▁30	-8.81452
▁toiseksi	-8.81545
▁perin	-8.81557
▁puu	-8.81893
▁hänellä	-8.82215
▁musiikki	-8.82247
▁ri	-8.82384
▁valtion	-8.8241
pu	-8.82566
▁pieni	-8.82596
▁ottelua	-8.82994
▁laji	-8.83041
tettiin	-8.83085
ju	-8.83436
tiin	-8.8366
ry	-8.83743
5	-8.841
ver	-8.84132
–19	-8.8439
▁levy	-8.84491
▁hänelle	-8.84541
min	-8.84581
▁perus	-8.84623
▁liittyi	-8.84781
▁ase	-8.84977
▁siirrettiin	-8.85086
mään	-8.85137
▁missä	-8.85251
▁sivu	-8.85369
teen	-8.85375
▁elokuvan	-8.85415
▁johti	-8.85424
▁100	-8.85548
▁14	-8.85573
▁lopulla	-8.85575
▁metsä	-8.85598
▁san	-8.85622
▁co	-8.8593
kilpailuissa	-8.85973
▁kylä	-8.86
▁rakennus	-8.86615
▁po	-8.86735
ltaan	-8.86753
▁pituus	-8.86794
▁ilma	-8.86831
▁radio	-8.86895
▁kar	-8.87013
▁sarjan	-8.874
mpi	-8.87463
▁kaudeksi	-8.87469
▁ottelussa	-8.87491
▁em	-8.87696
▁joukkue	-8.87726
▁seuraavana	-8.87821
▁olleet	-8.87827
▁taistelu	-8.87854
▁mu	-8.87935
▁läpi	-8.88119
▁ääni	-8.88124
▁vara	-8.88162
▁ulko	-8.88236
▁per	-8.88325
▁lähti	-8.88748
▁esiintyi	-8.88788
▁so	-8.88801
▁urheilu	-8.8898
▁valtio	-8.8917
lä	-8.89209
▁uransa	-8.89311
itä	-8.89446
▁2.	-8.89569
▁tuolloin	-8.89604
▁bo	-8.89615
▁lo	-8.89662
▁13	-8.89756
▁loppu	-8.89847
▁sähkö	-8.89892
vä	-8.90346
▁lähellä	-8.9053
estä	-8.90556
▁isä	-8.908
▁prosenttia	-8.90881
▁mar	-8.9101
▁vi	-8.91047
▁hänestä	-8.91113
misesta	-8.91178
▁rakennettiin	-8.91265
▁suuren	-8.91339
co	-8.9135
pää	-8.91359
▁kauppa	-8.91365
▁musta	-8.91587
▁kesällä	-8.91927
▁nhl	-8.92026
▁yliopistossa	-8.92108
▁ar	-8.92268
gi	-8.92464
▁ettei	-8.92567
▁juuri	-8.92577
▁11	-8.9258
▁voivat	-8.92802
laiset	-8.92998
▁sa	-8.93058
▁u	-8.93063
han	-8.93337
uksia	-8.93767
▁2000	-8.93943
▁tammikuussa	-8.93992
▁aikaa	-8.94256
▁ma	-8.94468
▁sotilas	-8.94538
–18	-8.94764
▁2003	-8.94905
kä	-8.94947
▁tehtiin	-8.95029
▁valuma	-8.95097
▁luo	-8.95257
▁hi	-8.95386
so	-8.95431
be	-8.95532
▁saavutti	-8.95784
th	-8.95972
▁järvi	-8.96001
▁pro	-8.96243
▁maailmansodan	-8.96491
▁9	-8.9651
oksen	-8.96543
▁(18	-8.96841
berg	-8.96892
▁kävi	-8.96892
▁tuo	-8.96985
▁ra	-8.97105
▁antoi	-8.97127
▁näyttelijä	-8.97189
ru	-8.97396
tie	-8.97431
▁ry	-8.97433
▁nimitettiin	-8.97559
▁kertoo	-8.97656
▁kirjailija	-8.97704
je	-8.9775
▁kansallis	-8.97779
alueen	-8.98071
ca	-8.9811
▁huolimatta	-8.98247
▁ro	-8.98294
▁vapaa	-8.98333
mä	-8.98357
bo	-8.98374
▁van	-8.98587
ly	-8.98695
▁ensimmäiset	-8.987
▁2002	-8.98728
▁helsinki	-8.98766
or	-8.99014
▁ca	-8.99025
▁muuta	-8.99045
▁leveä	-8.99068
▁hieman	-8.99105
▁tunnettu	-8.99327
▁fa	-8.99354
▁cm	-8.99933
bi	-8.99953
▁nämä	-9.00015
▁isänsä	-9.00018
▁perhe	-9.00042
▁pari	-9.00078
▁ensin	-9.00312
4	-9.00715
▁von	-9.00806
laisen	-9.00971
▁puolestaan	-9.00974
▁50	-9.01174
vin	-9.01216
▁tutkimus	-9.01416
▁as	-9.01421
ssaan	-9.01429
▁edusti	-9.01482
▁korkea	-9.0149
he	-9.01684
▁1980-	-9.01775
▁bar	-9.01821
▁saivat	-9.01955
",	-9.02009
▁su	-9.02108
alue	-9.02153
mistä	-9.02504
▁tästä	-9.02656
men	-9.02661
▁päätti	-9.02697
um	-9.02823
▁lähinnä	-9.02907
▁1970-	-9.02934
▁hallituksen	-9.02948
▁2018	-9.02949
▁puoli	-9.0304
vien	-9.03123
▁yhtä	-9.03162
▁har	-9.03187
▁julkaistu	-9.03251
kko	-9.03346
ce	-9.03383
laisten	-9.03479
▁sijaan	-9.03679
▁kahdeksan	-9.0371
▁oikeus	-9.0405
yhdysvaltalainen	-9.04154
▁lento	-9.0418
ajan	-9.04244
▁1800-	-9.04332
▁esiintyy	-9.04369
▁ru	-9.04605
ski	-9.04669
sarjan	-9.047
▁paino	-9.04746
▁oleva	-9.04945
ran	-9.04993
isesti	-9.05072
ura	-9.05073
▁3.	-9.0519
▁pelaaja	-9.05205
▁rakennettu	-9.05214
▁talous	-9.05307
▁sopimuksen	-9.05316
▁tieto	-9.05352
▁etu	-9.05427
▁2001	-9.05463
▁epä	-9.05472
tun	-9.05543
mia	-9.05604
▁alkaa	-9.05694
▁käytettiin	-9.05795
▁pu	-9.06033
▁kymmenen	-9.06033
▁seitsemän	-9.06217
▁raja	-9.06242
▁seurauksena	-9.06311
▁ni	-9.06325
sto	-9.06402
▁albumi	-9.06577
▁500	-9.06815
▁siten	-9.06863
▁tehty	-9.06948
▁tuotanto	-9.07253
▁da	-9.07288
sarjassa	-9.07349
▁mitä	-9.07365
”,	-9.07525
▁kohti	-9.07688
▁1960-	-9.07751
▁henkilö	-9.07757
▁x	-9.07804
oja	-9.07923
lleen	-9.07943
▁erikois	-9.0801
▁sala	-9.08199
▁ilmoitti	-9.08329
▁hallitus	-9.08532
▁presidentti	-9.08588
▁40	-9.08831
▁joulukuussa	-9.08901
▁tu	-9.08929
▁200	-9.09218
▁du	-9.09323
▁moni	-9.09367
mu	-9.09547
▁käytetty	-9.09558
▁tarkoittaa	-9.09563
▁vanha	-9.09657
▁au	-9.09727
▁valta	-9.09783
▁sittemmin	-9.09914
▁km	-9.09955
▁keväällä	-9.1007
▁val	-9.1014
dan	-9.10159
▁st	-9.1033
▁25	-9.10392
▁ab	-9.10431
▁tie	-9.10496
▁päättyi	-9.10772
▁taka	-9.11092
kar	-9.11111
▁elokuvassa	-9.11348
▁nopeasti	-9.11457
ys	-9.11571
▁ali	-9.11648
▁taide	-9.11656
▁suo	-9.11724
▁&	-9.11834
mies	-9.11845
▁kieli	-9.11935
▁lokakuussa	-9.1202
▁vuosi	-9.12092
▁silloin	-9.12106
▁saada	-9.12141
ur	-9.12198
▁ajoi	-9.12248
▁be	-9.12327
0	-9.12361
▁tehdä	-9.12377
▁teatteri	-9.12452
▁yleis	-9.12574
▁ainoa	-9.12644
hu	-9.12764
▁väri	-9.12774
llaan	-9.12827
ger	-9.13073
▁el	-9.13173
▁1990-	-9.13182
▁tehnyt	-9.13261
fi	-9.13265
▁tampereen	-9.1328
miseksi	-9.13294
▁mennessä	-9.1344
▁marraskuussa	-9.13723
▁tullut	-9.13885
dy	-9.13908
mäki	-9.13952
▁osan	-9.13968
▁puolue	-9.13991
▁lehti	-9.14048
▁ver	-9.14117
▁käytössä	-9.14312
▁syksyllä	-9.14405
▁toukokuussa	-9.14427
▁1999	-9.14448
▁maaliskuussa	-9.14488
▁aluksen	-9.14493
uus	-9.14546
▁elokuussa	-9.14552
ppi	-9.14683
▁neuvostoliiton	-9.1477
▁pidetään	-9.14859
▁ilmestyi	-9.14989
▁yhä	-9.15153
mon	-9.15166
▁joko	-9.15347
kas	-9.15421
▁kausi	-9.15534
▁perusteella	-9.15585
▁sarja	-9.1597
▁lasten	-9.15976
▁lähi	-9.16091
▁oppi	-9.16125
▁ainakin	-9.1614
▁ju	-9.16212
▁esi	-9.16229
▁niistä	-9.16373
▁naisten	-9.16399
▁pi	-9.16434
▁kokonaan	-9.16609
▁näiden	-9.16663
▁päivänä	-9.1694
▁kuuluvat	-9.17007
ili	-9.1705
▁suomi	-9.17055
▁joskus	-9.17069
laisia	-9.17213
talo	-9.17226
▁merkittävä	-9.17321
joukkue	-9.17331
▁mestaruuden	-9.1736
il	-9.17525
joki	-9.1754
▁kolmen	-9.17577
▁vuosien	-9.17586
▁kilometrin	-9.17618
▁kai	-9.1767
tuksen	-9.18002
▁for	-9.18193
▁laulu	-9.18357
▁ensimmäistä	-9.18477
▁professori	-9.18489
▁samaan	-9.18499
▁ylä	-9.18785
▁tällä	-9.18793
▁helmikuussa	-9.18831
▁lopussa	-9.18832
ö	-9.18881
▁päivä	-9.18894
▁li	-9.18946
ellä	-9.19183
▁tuki	-9.19266
▁toi	-9.19356
▁tällöin	-9.19366
▁hu	-9.19559
▁albumin	-9.19665
▁syyskuussa	-9.19744
utta	-9.19751
osa	-9.19802
▁kasvaa	-9.19802
seura	-9.19835
▁jotta	-9.19922
ut	-9.19926
▁kesäkuussa	-9.20047
▁ottelun	-9.20079
▁yliopisto	-9.20355
▁melko	-9.2062
▁ensimmäisenä	-9.20637
▁4.	-9.20639
▁or	-9.20893
▁ki	-9.20979
▁entinen	-9.2099
▁sosiaali	-9.21097
▁erittäin	-9.21223
▁armeijan	-9.21464
val	-9.21482
▁alueelle	-9.21605
▁sijaitseva	-9.21725
▁perustettu	-9.21865
▁matka	-9.22023
jan	-9.22076
usta	-9.22123
▁suomeen	-9.22248
tila	-9.2254
luvulta	-9.22701
▁päätteeksi	-9.22712
▁maalia	-9.22802
id	-9.22969
▁olleen	-9.23037
nti	-9.23096
▁johtaja	-9.23103
▁huhtikuussa	-9.23326
mar	-9.23369
▁yhteis	-9.23419
▁televisio	-9.23495
▁man	-9.23746
▁heinäkuussa	-9.23848
erin	-9.23874
kään	-9.24067
alan	-9.24129
▁lisä	-9.24147
▁yhtiö	-9.2418
▁johdolla	-9.24226
▁1998	-9.24327
▁keisari	-9.24369
▁kappaletta	-9.2445
▁ihmis	-9.24527
▁pan	-9.2454
za	-9.24683
▁kappaleen	-9.24775
the	-9.2479
▁rock	-9.24846
▁15.	-9.24874
▁kanta	-9.24882
▁käytti	-9.24971
▁alusta	-9.24986
▁seurasi	-9.25026
▁1994	-9.25107
liiton	-9.25126
▁kappale	-9.25251
▁saari	-9.25306
▁liitto	-9.2556
ner	-9.25655
▁täysin	-9.25762
▁heti	-9.25817
▁yhteen	-9.25827
▁puna	-9.25941
▁joilla	-9.26009
palkinnon	-9.26158
▁meni	-9.26168
▁ohella	-9.26189
ansa	-9.26193
kauden	-9.26217
▁pidettiin	-9.26254
▁vanhemmat	-9.26326
▁11.	-9.26344
▁piste	-9.26352
▁pääasiassa	-9.26438
▁18	-9.26447
engl	-9.26451
▁ammatti	-9.26526
▁vuodelta	-9.26646
ll	-9.26757
iseen	-9.26783
▁kielen	-9.2679
▁etenkin	-9.26797
▁poliisi	-9.26892
kunta	-9.2701
mäen	-9.27065
▁5.	-9.27172
ir	-9.27275
▁tri	-9.27346
▁ainoastaan	-9.27409
▁super	-9.27465
saari	-9.27569
▁erilaisia	-9.27571
mer	-9.27759
aika	-9.27948
▁helsingissä	-9.2808
▁ympäristö	-9.28093
▁italian	-9.28188
per	-9.2827
▁uusia	-9.28307
▁tarkoitus	-9.28453
▁mies	-9.28455
▁joukko	-9.28522
▁car	-9.28637
▁8.	-9.28657
land	-9.28733
iseksi	-9.28745
6	-9.28789
▁7.	-9.28812
neiden	-9.28898
▁6.	-9.28925
▁kunnan	-9.28928
▁ryhmä	-9.28983
assa	-9.29078
▁am	-9.29125
alueella	-9.29275
▁yritys	-9.29293
tty	-9.29356
▁kone	-9.29392
▁kilpailu	-9.29403
▁1918	-9.29429
▁onnistui	-9.29497
▁juoni	-9.29551
00	-9.2971
▁go	-9.29714
vaa	-9.29809
▁liike	-9.29811
▁12.	-9.29818
▁moottori	-9.29871
▁kesä	-9.30072
▁levinneisyys	-9.3008
▁kaikkien	-9.30114
▁veden	-9.30297
▁con	-9.30302
▁her	-9.30352
▁kon	-9.30394
isti	-9.30731
▁suoritti	-9.3074
▁jätti	-9.30765
▁kolmas	-9.30884
▁tässä	-9.30916
▁puolueen	-9.30963
aali	-9.30977
ber	-9.31061
▁1997	-9.31096
▁muu	-9.31103
kausi	-9.31272
▁englannin	-9.3146
▁ba	-9.3146
ivat	-9.31488
auto	-9.3158
▁uutta	-9.31673
▁jonkin	-9.31673
asema	-9.31945
▁10.	-9.32024
▁kutsutaan	-9.32037
▁my	-9.32042
kirja	-9.32048
ker	-9.32056
▁esitti	-9.32089
keskus	-9.32126
▁nyt	-9.32163
sissa	-9.32201
▁eu	-9.32293
sarja	-9.32441
ppa	-9.32491
wa	-9.32618
▁tanssi	-9.32754
▁1996	-9.32775
▁hehtaaria	-9.32807
▁1900-	-9.32884
▁pikku	-9.32924
gin	-9.32942
▁hävisi	-9.32958
ssi	-9.32996
tettu	-9.33047
miin	-9.33242
▁monia	-9.33264
tto	-9.33338
ks	-9.33433
ky	-9.3349
7	-9.33571
▁kertoi	-9.3362
▁1944	-9.33628
▁1995	-9.33725
▁hallinto	-9.33791
▁alkoivat	-9.33852
lais	-9.33937
▁koskaan	-9.33989
▁nais	-9.34054
▁ga	-9.34083
ster	-9.34183
ikka	-9.34203
▁käsi	-9.34214
▁ke	-9.34217
▁asui	-9.34234
▁saaren	-9.34313
▁sanoi	-9.3434
vu	-9.34415
toja	-9.3447
š	-9.34476
▁vii	-9.34489
▁ihmisen	-9.34513
▁pitkään	-9.3455
▁sisältää	-9.34614
llisesti	-9.34664
▁pelannut	-9.34687
▁saattaa	-9.34797
▁kaupungissa	-9.348
▁lisää	-9.34876
tar	-9.34906
▁koe	-9.35019
▁piiri	-9.35054
▁mahdollista	-9.35091
▁tavataan	-9.35149
▁antaa	-9.35161
▁naimisissa	-9.35251
▁video	-9.35267
arvo	-9.35334
▁hy	-9.35338
▁ympäri	-9.35339
▁13.	-9.35406
yhtiö	-9.35426
my	-9.35619
8	-9.35745
▁otettiin	-9.35821
▁alla	-9.3596
▁1992	-9.36016
▁nimensä	-9.36263
liitto	-9.36269
eli	-9.36289
▁metalli	-9.36308
▁25.	-9.3633
ley	-9.36402
▁puheenjohtaja	-9.36551
▁maria	-9.36649
▁9.	-9.36683
▁14.	-9.36706
koulu	-9.36758
▁kor	-9.36772
▁käy	-9.36914
lehden	-9.37146
é	-9.37205
▁palo	-9.37279
▁pelin	-9.37283
▁miesten	-9.37337
▁vie	-9.37372
▁1990	-9.3745
mainen	-9.37466
▁tähän	-9.37469
▁21.	-9.37536
▁kokonais	-9.37678
▁paikallis	-9.37681
mällä	-9.37692
▁suoraan	-9.37731
▁1991	-9.37811
▁saapui	-9.37951
▁hyvä	-9.38002
gen	-9.38047
don	-9.38081
▁tavoin	-9.3816
▁nykyisen	-9.38192
▁ero	-9.3822
▁1950-	-9.38275
▁maahan	-9.38338
▁museo	-9.38354
▁kallio	-9.38356
▁jatko	-9.38409
á	-9.38511
▁var	-9.38521
▁kenraali	-9.38539
ler	-9.38569
kku	-9.38599
▁sama	-9.38756
▁tutki	-9.38782
jien	-9.38801
▁kaikkiaan	-9.38869
▁viimeinen	-9.38875
▁julkaisu	-9.38908
▁kello	-9.39082
▁tärkeä	-9.39433
lahden	-9.39489
lli	-9.39577
▁kolmanneksi	-9.39591
▁kehitys	-9.39675
hen	-9.3969
llista	-9.39719
tulo	-9.39778
mat	-9.39814
ff	-9.39821
▁1993	-9.3986
▁nimen	-9.39873
▁cor	-9.39974
▁tar	-9.39979
▁luonnon	-9.40065
tien	-9.40206
▁kesken	-9.40287
▁20.	-9.40369
▁alettiin	-9.40515
llis	-9.40553
▁liikenne	-9.40663
lehti	-9.40684
▁valko	-9.40725
▁18.	-9.40754
▁elämä	-9.40763
▁19.	-9.40788
▁päivää	-9.40908
▁1987	-9.4106
▁tv	-9.41108
▁saksassa	-9.41161
ttaa	-9.41241
essaan	-9.4135
▁kärsi	-9.41352
▁28.	-9.41365
ken	-9.41381
mien	-9.41418
sy	-9.41444
▁anna	-9.41448
mus	-9.41576
▁bu	-9.41591
ian	-9.41759
luku	-9.41838
▁korkeus	-9.41852
uuden	-9.4186
▁oulun	-9.41902
▁syntynyt	-9.41963
▁paul	-9.42035
▁järjestettiin	-9.42042
▁ansiosta	-9.42083
▁mi	-9.42156
▁23.	-9.42235
▁kirjan	-9.42406
ron	-9.42456
▁linja	-9.42504
▁vastaa	-9.4255
io	-9.4257
▁16.	-9.4257
sesti	-9.42699
st	-9.42811
▁viime	-9.4283
▁loppuun	-9.42836
▁22.	-9.42947
▁sil	-9.43083
ile	-9.43218
▁yhtiön	-9.43292
▁toivo	-9.43329
▁ho	-9.4348
eja	-9.43494
▁kur	-9.435
sh	-9.43542
▁espanjan	-9.43577
▁kulkee	-9.43593
▁vero	-9.43656
▁huono	-9.43704
▁runo	-9.43763
▁tor	-9.43765
▁liian	-9.43841
▁runsaasti	-9.43867
▁valo	-9.43877
▁seuraa	-9.43915
▁rauta	-9.43961
▁päivän	-9.43966
isiä	-9.44022
ste	-9.44038
▁kasvoi	-9.44052
▁single	-9.44064
▁versio	-9.44163
▁asu	-9.44166
esti	-9.4417
▁robert	-9.44189
▁24	-9.44278
▁molemmat	-9.4439
▁osti	-9.44402
ng	-9.44402
▁pyrki	-9.44477
▁yhdeksän	-9.44731
uutta	-9.44743
▁asema	-9.44766
toista	-9.44798
paikka	-9.44882
▁tasa	-9.44964
▁pal	-9.45155
▁rii	-9.45269
mp	-9.45334
▁pala	-9.45355
▁60	-9.4538
▁2019	-9.454
fa	-9.45401
▁tehoilla	-9.45446
palvelu	-9.45613
▁laki	-9.45647
▁26.	-9.45864
levy	-9.45864
▁kuoleman	-9.45936
▁laulaja	-9.46049
peli	-9.46055
▁turva	-9.46111
määrä	-9.46187
kunnan	-9.46372
jana	-9.46463
▁loi	-9.46509
▁puolella	-9.46527
ot	-9.46538
▁lai	-9.4654
▁iii	-9.46576
▁27.	-9.46597
du	-9.46664
sk	-9.46771
tään	-9.46949
▁17.	-9.46958
▁osaa	-9.47043
eseen	-9.47254
▁siis	-9.47275
ensa	-9.47276
valta	-9.47287
▁kiinni	-9.47399
▁nuorten	-9.4746
teet	-9.47644
▁osuus	-9.47648
▁vuosittain	-9.4779
30	-9.47812
▁tapahtui	-9.4786
▁äiti	-9.47869
▁ranta	-9.47879
▁aikaisemmin	-9.48247
vuotias	-9.4825
19	-9.48278
▁saatiin	-9.48307
▁james	-9.48343
vesi	-9.48355
▁laivaston	-9.48455
▁24.	-9.48822
ci	-9.48854
▁ollessa	-9.48971
ser	-9.49093
as	-9.49167
ryhmä	-9.49229
▁toisaalta	-9.49257
▁david	-9.49258
▁maassa	-9.49299
län	-9.49392
▁verran	-9.49403
▁ulkonäkö	-9.49463
▁niissä	-9.49585
bu	-9.49644
▁29.	-9.49698
▁kat	-9.49727
gu	-9.49812
▁si	-9.49835
▁kuninkaan	-9.49854
ji	-9.49863
▁lasta	-9.49892
▁mitään	-9.49929
oli	-9.50029
▁suku	-9.50042
mm	-9.50045
kat	-9.50061
ov	-9.501
isin	-9.50112
▁ensimmäisessä	-9.50116
▁musiikin	-9.5019
▁syö	-9.50328
▁laskee	-9.50359
od	-9.50431
elokuva	-9.50467
▁hahmo	-9.50574
▁näistä	-9.50644
▁kansa	-9.50648
▁30.	-9.50686
▁suoja	-9.50719
▁vir	-9.50724
päivä	-9.50752
▁gu	-9.50898
▁bi	-9.50926
▁sana	-9.50946
pä	-9.50963
▁za	-9.50971
ojen	-9.50988
▁400	-9.51093
pan	-9.51123
vän	-9.5113
▁do	-9.51198
▁elämän	-9.51243
▁sy	-9.51349
▁kii	-9.51371
▁johtaa	-9.5139
▁va	-9.51398
▁tulo	-9.51463
▁300	-9.51505
▁fe	-9.51645
▁ensimmäisellä	-9.51693
▁puheenjohtajana	-9.51836
▁nimeltä	-9.51895
järjestelmä	-9.51919
10	-9.51929
▁yksityis	-9.51946
▁varsinkin	-9.52045
ttava	-9.52057
iltä	-9.52116
▁pohja	-9.5213
▁piispa	-9.5217
hd	-9.52185
len	-9.5236
▁euroopassa	-9.52363
▁perustuu	-9.52409
▁1945	-9.52421
▁1989	-9.52487
▁sijaitsi	-9.52521
▁1930-	-9.52559
=	-9.52645
▁usko	-9.52804
ren	-9.5284
hon	-9.52868
▁vähän	-9.52896
em	-9.52913
pin	-9.52932
gan	-9.52954
▁peter	-9.53191
▁puolustus	-9.53229
työ	-9.53327
▁kuvaa	-9.53356
ee	-9.53362
laista	-9.53362
ville	-9.53439
▁kiinan	-9.5345
▁carl	-9.53485
▁ky	-9.53486
▁los	-9.53505
stään	-9.53511
▁vähä	-9.53541
▁cha	-9.5373
▁itsensä	-9.53751
▁jalkapallo	-9.53811
mestaruuden	-9.53816
▁eniten	-9.53827
ic	-9.53828
kö	-9.53914
▁vaati	-9.53984
▁malli	-9.53995
▁filosofian	-9.54018
ation	-9.54061
▁ottaa	-9.54111
▁teos	-9.54145
▁kulta	-9.54205
▁kasvi	-9.54229
▁huomattavasti	-9.54234
▁pääosin	-9.54359
9	-9.54376
ineen	-9.54406
▁toimivat	-9.54512
▁kylän	-9.54513
▁historian	-9.54622
▁ve	-9.54782
▁par	-9.54794
tur	-9.54851
am	-9.54968
▁kuiva	-9.54996
▁york	-9.55086
ü	-9.55106
tetaan	-9.55125
▁kierroksella	-9.55135
elta	-9.5517
▁piispaksi	-9.55207
▁siirto	-9.55237
▁jumala	-9.55307
▁1970	-9.5533
▁olemassa	-9.55377
ström	-9.55494
▁johtajana	-9.5553
▁voima	-9.55641
▁2000-	-9.55661
▁kari	-9.55689
▁te	-9.55725
▁hankki	-9.55809
tui	-9.5588
▁siksi	-9.56017
▁elää	-9.56024
▁mon	-9.56033
▁kuulu	-9.56112
▁paikalle	-9.56156
▁suomalaisen	-9.56165
▁vanhan	-9.56332
ers	-9.56427
▁palvelus	-9.56465
▁22	-9.56538
▁kala	-9.56606
▁tavalla	-9.56636
▁myytiin	-9.56855
▁fi	-9.56949
▁palveli	-9.56986
▁1941	-9.57018
saaren	-9.57038
▁william	-9.57074
▁liitettiin	-9.57118
▁varhais	-9.57152
▁kolmi	-9.57219
▁1940	-9.57243
by	-9.57244
ottelussa	-9.57254
▁työn	-9.57292
▁numero	-9.57404
▁neuvosto	-9.57508
▁muista	-9.57533
▁1919	-9.57545
▁we	-9.57566
▁päässä	-9.57713
llisen	-9.57756
▁1988	-9.57787
▁japanin	-9.57791
ska	-9.57818
▁joukot	-9.57897
▁valtakunnan	-9.57987
▁hä	-9.57989
▁naimisiin	-9.58025
▁ruotsissa	-9.5809
▁suomalais	-9.58174
▁talo	-9.58188
▁historiaa	-9.582
merkki	-9.58207
teiden	-9.58329
johtaja	-9.5833
ze	-9.5834
▁erosi	-9.58383
im	-9.58536
ase	-9.58666
▁kova	-9.58674
▁matti	-9.58728
▁tur	-9.58819
▁1972	-9.58829
▁ihmisten	-9.58901
▁tausta	-9.58942
ttua	-9.58967
▁ge	-9.58975
-19	-9.58992
▁vallan	-9.59044
▁toimitusjohtaja	-9.5905
▁kunta	-9.59082
▁nu	-9.59119
▁suora	-9.59139
masta	-9.59177
▁käytännössä	-9.59221
▁1986	-9.59288
▁pysty	-9.5929
▁arkkitehti	-9.59367
▁lapsi	-9.59443
▁mc	-9.59446
▁peri	-9.59527
!	-9.59553
▁rautatie	-9.59677
▁saattoi	-9.59683
▁valmistus	-9.59684
▁aiheuttaa	-9.59751
tia	-9.59811
▁1984	-9.59815
vasta	-9.5983
▁lain	-9.59831
▁21	-9.59944
▁toimintaa	-9.59946
▁taistelussa	-9.59974
▁anti	-9.5998
▁armeija	-9.59983
▁tra	-9.60057
ola	-9.60104
▁1939	-9.60182
kun	-9.60201
▁näytteli	-9.60238
▁michael	-9.60339
▁suu	-9.60348
▁muoto	-9.60431
yhtye	-9.60453
kaudella	-9.60572
▁cupin	-9.60609
▁peräisin	-9.60645
▁britannian	-9.607
siä	-9.60719
▁koulutus	-9.60733
▁martin	-9.60896
▁tosin	-9.60955
▁sinne	-9.61106
we	-9.61132
kisoissa	-9.61181
▁lähtee	-9.61197
q	-9.6121
▁tuho	-9.61228
▁wa	-9.61241
ps	-9.61276
aatio	-9.613
▁lukuun	-9.61417
▁1985	-9.61501
▁sijaitsevat	-9.61552
tel	-9.61582
▁vai	-9.61624
ž	-9.61733
▁hauta	-9.61765
▁teho	-9.61786
▁omaa	-9.6184
hy	-9.61876
▁pienen	-9.61968
elin	-9.62058
▁george	-9.62391
▁neli	-9.62456
▁halusi	-9.62491
▁neljän	-9.62492
▁vaikutus	-9.62502
▁rooli	-9.62518
▁yleisesti	-9.62564
jat	-9.62573
nnin	-9.62593
▁yritti	-9.6262
▁sisällä	-9.62632
▁heitä	-9.6273
▁vei	-9.62821
▁ben	-9.62881
▁samoin	-9.62957
taso	-9.62966
▁joukkueessa	-9.62993
▁world	-9.63186
▁soi	-9.63207
ris	-9.63291
skin	-9.63344
tusta	-9.63351
▁koostuu	-9.63469
▁kohtaan	-9.63533
kel	-9.63576
▁tähti	-9.63581
▁ottelu	-9.63608
▁tekee	-9.63677
2.	-9.63678
▁rantaviivan	-9.63713
▁lajin	-9.63795
▁ottamatta	-9.63878
alueeseen	-9.63879
tojen	-9.6395
▁eräs	-9.64014
kuva	-9.64026
▁yhtenä	-9.64179
▁viiden	-9.64251
▁sää	-9.64277
▁heidät	-9.64328
▁19	-9.64397
▁laiva	-9.64437
▁varsin	-9.64455
20	-9.6446
ts	-9.64544
▁raha	-9.64552
vuotiaiden	-9.64662
ie	-9.64909
▁parhaan	-9.65015
▁luu	-9.65045
tunut	-9.65047
▁pol	-9.65065
▁maantietoa	-9.65196
40	-9.65287
▁päästä	-9.65332
sse	-9.65384
mmin	-9.65391
ion	-9.65423
▁löydetty	-9.6543
▁ken	-9.65454
tuu	-9.6548
▁toimittaja	-9.65524
▁ti	-9.65607
▁tapa	-9.65629
▁1920	-9.65634
▁fc	-9.65751
▁yrityksen	-9.65784
▁nyky	-9.65785
▁säveltäjä	-9.65788
▁väestö	-9.65851
▁toisessa	-9.65861
▁mahdollisesti	-9.6588
▁laaja	-9.65888
suomen	-9.65909
ss	-9.6592
▁1980	-9.65923
▁muutaman	-9.65927
moottori	-9.65955
▁vihittiin	-9.66031
▁kilpailun	-9.66096
teli	-9.66122
▁sata	-9.66134
▁taiteilija	-9.66171
▁han	-9.66229
▁1962	-9.66275
▁tarina	-9.6631
nes	-9.66378
▁kuukauden	-9.66488
▁tila	-9.66508
▁1973	-9.66529
▁mukaisesti	-9.66701
▁vaali	-9.66773
puoli	-9.66795
▁suuria	-9.66838
▁itselleen	-9.66844
▁pyhä	-9.66852
▁sarjassa	-9.66888
▁1975	-9.66904
▁seuraavan	-9.67084
les	-9.67097
ny	-9.67111
▁tytär	-9.67244
▁ylioppilaaksi	-9.6727
▁ulos	-9.6733
que	-9.67509
▁red	-9.67522
▁rata	-9.67559
rakennus	-9.67595
nimi	-9.67615
sch	-9.67667
voi	-9.67738
▁1983	-9.67792
ig	-9.68009
▁1963	-9.68026
▁euroa	-9.68069
tor	-9.68122
▁1968	-9.68126
▁suunnitteli	-9.68165
▁maata	-9.68248
▁ranskassa	-9.68422
valla	-9.68487
▁rauhan	-9.68515
▁1938	-9.68518
ell	-9.68621
tys	-9.68645
▁1936	-9.68708
▁sar	-9.68853
▁bra	-9.68891
▁er	-9.68938
zi	-9.69054
▁pistettä	-9.69077
ttää	-9.69191
▁pitkin	-9.69207
▁1979	-9.6927
▁1976	-9.69274
▁tavallisesti	-9.69287
▁joki	-9.69298
▁1982	-9.69322
ek	-9.69348
▁1917	-9.69371
▁kau	-9.6938
tit	-9.69401
ske	-9.6942
viä	-9.69421
▁del	-9.69431
▁olympia	-9.69459
▁samassa	-9.69557
▁äitinsä	-9.69586
ei	-9.69617
▁linna	-9.6963
▁mor	-9.69697
ad	-9.69803
kke	-9.69878
▁nimettiin	-9.69885
▁pre	-9.69924
malli	-9.69934
▁huippu	-9.69949
▁varrella	-9.69963
▁teollisuus	-9.70004
▁1958	-9.70119
▁star	-9.70213
▁tulisi	-9.70254
gon	-9.7027
ham	-9.7034
neita	-9.70388
met	-9.704
uransa	-9.70408
ero	-9.70473
▁toiseen	-9.70494
▁teoksen	-9.70602
▁vaikuttaa	-9.70742
▁kolmannen	-9.7075
50	-9.70758
kaa	-9.70766
▁elinympäristö	-9.70813
▁johan	-9.70912
▁at	-9.70917
eista	-9.71056
(	-9.71125
ani	-9.71142
▁1978	-9.71174
▁neuvostoliitto	-9.71181
25	-9.71238
▁chi	-9.71281
▁poikansa	-9.7129
▁tapaan	-9.71303
▁osaksi	-9.71396
▁sanottu	-9.7141
▁tarkoituksena	-9.71487
▁vedenpinnan	-9.71545
▁1964	-9.71546
▁nuori	-9.71552
▁jäsenet	-9.71571
asta	-9.71662
▁tilalle	-9.7167
ol	-9.71753
▁lie	-9.71757
▁nimeltään	-9.71768
manin	-9.71768
▁1937	-9.71875
tte	-9.72007
niemen	-9.72011
▁charles	-9.72219
▁pekka	-9.72227
▁pidetty	-9.72255
▁näitä	-9.72278
lahti	-9.723
▁y	-9.72327
▁teksti	-9.72385
▁syy	-9.72487
chi	-9.72617
▁sp	-9.72636
▁toiminnan	-9.72776
hl	-9.72857
ukset	-9.72952
▁rakenne	-9.73004
▁lähetti	-9.73038
▁toisella	-9.73055
▁vietti	-9.73072
▁vaimo	-9.73076
kset	-9.73138
▁pallo	-9.7314
▁nimeä	-9.73155
matta	-9.73168
▁luku	-9.73203
▁can	-9.73204
niemi	-9.73224
▁talvi	-9.73261
▁kirjasto	-9.73361
▁mur	-9.73372
inä	-9.73396
▁fo	-9.73454
▁osittain	-9.73467
▁rooman	-9.73473
llisia	-9.73556
yr	-9.7368
▁ad	-9.73688
▁palvelukseen	-9.73741
kuu	-9.7381
▁ravinto	-9.73834
▁esiintynyt	-9.73837
▁maali	-9.7391
▁1960	-9.73958
▁1977	-9.73996
▁karl	-9.73997
▁operaatio	-9.74034
aine	-9.74034
toimi	-9.74076
onin	-9.74086
sivat	-9.74135
▁voittanut	-9.74228
tetty	-9.74303
▁pieniä	-9.74356
▁henrik	-9.74419
▁1967	-9.74447
mmat	-9.74524
▁1974	-9.74537
▁aivan	-9.74562
▁80	-9.74585
▁opetus	-9.7463
▁kartan	-9.74638
ide	-9.74698
ment	-9.7475
▁laivasto	-9.74771
osasto	-9.748
▁sam	-9.74804
▁1971	-9.74879
▁1942	-9.74947
tz	-9.74958
tai	-9.74976
▁sieltä	-9.74993
esi	-9.75011
puu	-9.75023
▁ydin	-9.75038
▁romaani	-9.75055
▁asia	-9.75059
▁lopetti	-9.75073
▁pen	-9.75089
▁virka	-9.75107
▁1954	-9.75178
▁lyhyt	-9.75181
▁koulun	-9.75215
▁talon	-9.75239
taa	-9.75243
kit	-9.75246
▁150	-9.75307
seksi	-9.75412
oitu	-9.75587
▁antiikin	-9.75632
15	-9.75689
liigan	-9.75692
teitä	-9.75727
▁vuodessa	-9.75803
luvulle	-9.75811
▁1969	-9.75819
tö	-9.75873
▁miehen	-9.76087
▁asunto	-9.76118
▁1959	-9.76152
muoto	-9.76172
▁nousu	-9.76183
eri	-9.76295
▁joukossa	-9.76317
▁kaasu	-9.76338
▁sopimuksella	-9.76349
▁kuuluva	-9.76414
kse	-9.76471
ul	-9.76474
▁kuu	-9.76503
▁1965	-9.76523
▁jonne	-9.76555
▁taso	-9.76594
▁lukuisia	-9.76616
▁tapahtuma	-9.76626
▁ruoka	-9.76681
▁johto	-9.76692
▁hal	-9.76701
▁nykyinen	-9.76735
ltään	-9.76797
▁soitti	-9.76835
har	-9.76936
▁1966	-9.7699
▁kol	-9.77017
uri	-9.77028
▁maatalous	-9.77029
▁asuu	-9.77032
kone	-9.77036
zin	-9.77063
▁kaiken	-9.7709
▁toisin	-9.77163
▁paikka	-9.77241
▁vesistössä	-9.77271
▁ilmeisesti	-9.77293
che	-9.7742
pp	-9.77484
▁erityisen	-9.77491
▁1956	-9.77597
▁edustaa	-9.77666
▁suurimman	-9.77695
▁ehkä	-9.77714
▁tunnettiin	-9.77718
▁bur	-9.7777
▁vuoristo	-9.77859
▁öljy	-9.77866
▁mer	-9.77874
▁1981	-9.77875
sson	-9.77877
▁lammen	-9.77891
▁kal	-9.77891
▁normaali	-9.77933
ryhmän	-9.77956
▁puhe	-9.7797
▁sal	-9.77987
▁23	-9.78012
yhtiön	-9.78053
▁vaikutti	-9.78079
versio	-9.781
▁ihmiset	-9.78123
▁aikoihin	-9.7827
▁verkko	-9.78334
▁1930	-9.78347
par	-9.78403
▁puoliso	-9.78408
▁lehden	-9.78461
tava	-9.78465
▁1700-	-9.78562
▁esittää	-9.78573
▁veli	-9.78573
▁temppeli	-9.78656
▁lahden	-9.78658
▁parhaiten	-9.78659
▁muutettiin	-9.7867
▁perheen	-9.78679
▁mistä	-9.78801
var	-9.78812
mpaa	-9.78816
▁ns	-9.78876
▁useissa	-9.78916
vansa	-9.78982
ukseen	-9.79036
tyy	-9.7906
koko	-9.79157
▁mikäli	-9.79176
kkaa	-9.79197
ius	-9.79384
▁jazz	-9.79389
▁ihmistä	-9.79466
▁norjan	-9.79495
▁jean	-9.79513
▁venäjällä	-9.79527
▁suurempi	-9.79583
kor	-9.79693
▁viron	-9.79694
mestaruus	-9.79703
▁is	-9.79715
▁koira	-9.79785
aja	-9.79809
▁muinais	-9.7988
▁liiton	-9.79936
▁richard	-9.80032
▁ykkös	-9.80047
▁hopeaa	-9.80052
tyyli	-9.80076
18	-9.80112
▁jäsenenä	-9.80159
+	-9.80165
▁entisen	-9.80166
▁kel	-9.80194
kylä	-9.80242
▁jotkut	-9.80286
▁yle	-9.80317
▁sisällissodan	-9.80325
miehen	-9.80345
▁eläin	-9.80351
▁sijalle	-9.80407
▁vaikea	-9.80524
▁sopimus	-9.80527
▁tietoa	-9.80554
▁paikalla	-9.80638
aatti	-9.80737
▁opettaja	-9.80764
▁pop	-9.80773
tapa	-9.80792
▁gi	-9.80795
▁mitta	-9.80807
ard	-9.80833
▁dollaria	-9.80891
▁yhdysvallat	-9.8104
▁35	-9.81064
▁terveys	-9.81094
▁mielestä	-9.81108
▁mac	-9.81142
voima	-9.81158
palkinto	-9.81219
misestä	-9.81258
▁kapteeni	-9.81287
▁vuo	-9.81297
katu	-9.81337
▁asukasta	-9.81387
▁muodostaa	-9.81403
▁1943	-9.81464
▁juhla	-9.81485
▁vesistösuhte	-9.81577
luvuilla	-9.81589
koski	-9.81616
▁perä	-9.81683
▁z	-9.81713
▁ulkopuolella	-9.81844
▁kasvu	-9.81856
▁ystävä	-9.81896
▁sille	-9.81938
ep	-9.81954
▁viimeisen	-9.81962
vy	-9.82078
▁pien	-9.82095
▁sel	-9.82111
▁sch	-9.82119
▁saksalainen	-9.82192
▁mpy	-9.8224
▁tiedon	-9.8228
▁puolesta	-9.82302
▁yhdysvaltojen	-9.82424
▁välissä	-9.82436
ine	-9.82501
laji	-9.82507
▁joulu	-9.82525
▁työväen	-9.82568
▁thomas	-9.82589
▁selvästi	-9.82612
tra	-9.82724
▁31.	-9.82806
▁eläkkeelle	-9.82872
▁1924	-9.82895
linja	-9.82924
35	-9.82929
▁meren	-9.82984
suo	-9.82989
perä	-9.83029
▁es	-9.83058
▁mukaansa	-9.83084
▁jatkaa	-9.83132
elli	-9.83153
▁toimintansa	-9.83191
▁tasavallan	-9.83243
▁1946	-9.83281
í	-9.8332
tion	-9.8332
▁kan	-9.83379
▁lähtö	-9.83391
isesta	-9.83411
uksesta	-9.83428
▁1926	-9.83464
▁läänin	-9.8348
ya	-9.83531
liike	-9.83557
▁tekemään	-9.83585
llisten	-9.83622
▁risti	-9.83654
▁sir	-9.83712
▁black	-9.8376
del	-9.8377
▁bre	-9.83812
▁saadaan	-9.83833
ling	-9.83856
las	-9.83933
▁ahl	-9.83956
▁1920-	-9.83985
▁posti	-9.84028
▁kuuluivat	-9.84093
jia	-9.84109
mpia	-9.84141
utu	-9.84158
▁aikojen	-9.84202
kohta	-9.84232
▁perustivat	-9.84264
▁pelaa	-9.84325
▁solmi	-9.84339
▁tyyli	-9.84348
▁vaimonsa	-9.84369
ajo	-9.84421
tes	-9.84444
▁pako	-9.84496
▁pommi	-9.84499
▁yhdiste	-9.84521
▁ram	-9.84535
▁musiikkia	-9.84563
▁lei	-9.84612
▁kaupunkiin	-9.84637
▁tunnus	-9.84658
▁viipurin	-9.84825
▁grand	-9.84878
▁satama	-9.84942
▁aihe	-9.84944
▁bal	-9.84977
ey	-9.84999
gg	-9.85031
▁0	-9.85048
▁kylässä	-9.85057
py	-9.85136
▁gp	-9.85154
tehdas	-9.85155
▁1925	-9.85238
▁1952	-9.85247
llään	-9.85311
▁papiksi	-9.85384
▁erityis	-9.85386
pen	-9.85435
▁1948	-9.85438
▁vastaanotto	-9.85438
▁ranska	-9.85572
kilpailussa	-9.85629
▁muihin	-9.85656
▁voiton	-9.85692
▁tehot	-9.85695
gel	-9.857
▁1928	-9.85704
pal	-9.85766
▁ollen	-9.85787
vesistöaluetunnu	-9.85793
▁merkitys	-9.85799
ston	-9.85806
ilu	-9.85839
▁puolivälissä	-9.85855
▁maksa	-9.85873
▁synty	-9.8588
▁1935	-9.85938
▁kultaa	-9.85993
▁hol	-9.86002
▁vanhin	-9.86054
tyyppi	-9.86085
vaara	-9.86116
lain	-9.86141
▁joseph	-9.86145
con	-9.86208
▁tietokone	-9.86212
▁henki	-9.86248
▁poistettiin	-9.86327
▁tunnetuksi	-9.8633
tteli	-9.86433
▁muuttui	-9.86437
▁vuodet	-9.8645
kyl	-9.86483
▁säilynyt	-9.86512
ismi	-9.86552
én	-9.86574
▁os	-9.86587
▁saaria	-9.8661
▁kir	-9.86613
▁liittyy	-9.86695
▁saksalais	-9.86701
▁sija	-9.86719
▁1929	-9.86728
60	-9.86748
dia	-9.86763
ori	-9.86787
▁tavoitteena	-9.86837
▁ohjelma	-9.86849
puol	-9.86935
▁rikos	-9.86937
▁johannes	-9.86942
ban	-9.86992
etti	-9.87014
▁kirjoittanut	-9.87033
▁1933	-9.87057
▁ihmisiä	-9.87143
▁mark	-9.87165
▁1921	-9.87181
lon	-9.87203
▁voisi	-9.87214
▁1927	-9.8722
ō	-9.87231
▁kaarle	-9.87252
▁isku	-9.87265
▁seurakunta	-9.87283
chin	-9.87293
ira	-9.87342
▁paikan	-9.87347
järjestö	-9.87389
▁1951	-9.87395
▁jumalan	-9.87418
vallan	-9.87423
▁formula	-9.87459
▁kutsuttiin	-9.87538
tri	-9.8754
▁palvelu	-9.87556
▁jääkäri	-9.87593
isku	-9.87618
▁ratkaisu	-9.87659
numero	-9.87814
▁pohjalta	-9.8784
▁sini	-9.87869
uden	-9.8789
▁saksa	-9.87902
▁ajo	-9.87921
▁90	-9.87981
▁välinen	-9.87986
▁tapahtuu	-9.88075
bergin	-9.88082
▁kansainvälinen	-9.88096
naan	-9.88177
▁liigan	-9.88187
runkosarjaottelu	-9.88202
▁1923	-9.8823
▁28	-9.88259
▁puolet	-9.88294
▁osasto	-9.883
▁verrattuna	-9.88337
▁1916	-9.88338
tut	-9.88357
▁yksityiselämä	-9.88375
▁yhteistyö	-9.88424
▁putosi	-9.88435
▁yhteisö	-9.88444
▁kansalais	-9.88507
▁veljensä	-9.88512
▁lähe	-9.88543
ros	-9.88554
▁myi	-9.88559
ohjelma	-9.88577
▁nimetty	-9.88588
▁avo	-9.88603
1.	-9.88608
▁nor	-9.88617
▁26	-9.88638
▁70	-9.88665
kulma	-9.88689
▁elokuvissa	-9.88796
▁kunnia	-9.88811
port	-9.88836
ikä	-9.88838
▁paperi	-9.88871
▁suurta	-9.88915
▁esitettiin	-9.88965
▁kauko	-9.88977
▁1934	-9.89021
▁järjestö	-9.89031
▁kilpa	-9.89085
▁kahteen	-9.89093
▁paavi	-9.89125
▁myönnettiin	-9.8915
▁vuoro	-9.89168
ossa	-9.89221
▁muisti	-9.89228
isuus	-9.89238
ras	-9.89269
▁lippu	-9.89281
▁ag	-9.8935
▁mat	-9.89358
viin	-9.89363
▁tekivät	-9.89449
▁aja	-9.89466
▁poliitikko	-9.89467
▁mestari	-9.89483
laiva	-9.89593
her	-9.89599
▁1931	-9.89617
nne	-9.89619
12	-9.89625
▁pitkän	-9.89627
▁1957	-9.89649
▁lau	-9.89684
▁kreikan	-9.89687
▁presidentin	-9.89688
▁1950	-9.897
▁saint	-9.89706
▁vaiheessa	-9.89815
pro	-9.89817
▁tuottaa	-9.89909
▁osin	-9.89923
▁syntyy	-9.90019
▁suosittu	-9.90031
▁tien	-9.90062
▁ongelma	-9.90153
▁toimiva	-9.90154
▁tom	-9.90179
▁valmis	-9.90185
ak	-9.90211
yhtyeen	-9.90259
ud	-9.90265
▁hei	-9.90328
sonin	-9.90347
oma	-9.90364
iitti	-9.90372
▁muutamia	-9.90397
osta	-9.90399
ise	-9.9041
▁yö	-9.90436
stu	-9.90458
tonin	-9.90563
▁kuinka	-9.90596
eihin	-9.90602
▁vuokra	-9.90618
▁menestys	-9.90688
▁puisto	-9.90694
▁kieltä	-9.90739
fe	-9.90767
▁menetti	-9.90804
res	-9.9088
tieteen	-9.909
▁jakoi	-9.90904
▁pistemies	-9.90939
▁helposti	-9.90959
▁ehti	-9.91003
▁näyttely	-9.91035
▁myynti	-9.91062
rata	-9.91093
▁heillä	-9.912
▁ale	-9.912
▁keskuudessa	-9.91201
iv	-9.91283
▁kuolema	-9.91296
▁kanadan	-9.91337
▁laati	-9.91365
ok	-9.91378
uk	-9.91403
▁massa	-9.91436
▁eteni	-9.91456
▁sisar	-9.91525
▁osana	-9.91537
▁yhteiskunta	-9.91544
▁avattiin	-9.91565
iini	-9.91632
▁palkittiin	-9.9165
▁kansainvälisen	-9.91655
▁paitsi	-9.91675
▁yrittää	-9.91738
laki	-9.91768
▁todennäköisesti	-9.91849
▁pronssia	-9.9196
▁edes	-9.92057
▁yleinen	-9.92095
eille	-9.92125
eilla	-9.92159
▁1947	-9.92171
▁ryhtyi	-9.92213
▁tarkoitettu	-9.92259
▁kokoelma	-9.92265
▁tulivat	-9.92341
▁1932	-9.92341
cher	-9.9236
▁huomiota	-9.92375
isena	-9.92438
▁paremmin	-9.92449
▁louis	-9.92459
gar	-9.92467
▁muistuttaa	-9.92498
▁1914	-9.92542
▁top	-9.92542
tis	-9.92571
▁ryhmän	-9.9263
▁vuori	-9.92634
▁saatu	-9.92634
▁löytää	-9.92677
▁600	-9.92685
järjestelmän	-9.92699
kivi	-9.92726
▁inter	-9.92817
ejä	-9.9285
läinen	-9.92883
por	-9.92898
▁katu	-9.92918
hti	-9.92966
▁il	-9.92968
▁1955	-9.92974
vuus	-9.92999
▁vähintään	-9.93004
▁johdosta	-9.93008
määri	-9.93029
▁vene	-9.93085
▁1961	-9.93087
▁syvä	-9.93122
tetään	-9.93132
tuotanto	-9.93212
kanta	-9.93279
▁aivo	-9.93287
▁pyhän	-9.93289
▁suunnittelu	-9.93392
▁vähemmän	-9.93399
▁yksin	-9.93427
▁kotoisin	-9.93434
▁muisto	-9.93495
▁takana	-9.93519
▁27	-9.93521
▁oikea	-9.93622
▁aloitettiin	-9.9364
olo	-9.93686
laulu	-9.93693
koulun	-9.93783
▁useiden	-9.93818
▁joihin	-9.9383
piiri	-9.93878
▁des	-9.93889
uksista	-9.93986
▁pariisin	-9.94043
▁fredrik	-9.94044
▁media	-9.94049
▁kuoltua	-9.94065
▁neljänneksi	-9.94133
▁omia	-9.9415
▁debytoi	-9.94155
tuksia	-9.94166
▁pelto	-9.94181
eissa	-9.9422
ther	-9.9425
kaupunki	-9.94261
kappale	-9.94458
▁ber	-9.94483
▁roomalaiskatoli	-9.94497
kosken	-9.94509
▁muodostuu	-9.94537
keskuksen	-9.94548
lassa	-9.94552
▁pir	-9.94613
▁miten	-9.94631
nö	-9.94653
▁matala	-9.94667
å	-9.94704
▁dan	-9.94716
▁pat	-9.94722
▁maajoukkueessa	-9.94763
kauppa	-9.94786
bin	-9.94804
▁pri	-9.94875
▁jyväskylän	-9.9491
▁vastasi	-9.94918
▁taistelun	-9.95002
▁alkuperäis	-9.95025
▁ruo	-9.95028
com	-9.9505
yt	-9.95071
▁suosi	-9.95101
▁(17	-9.95118
ttaessa	-9.95149
▁kulku	-9.95149
ist	-9.95166
90	-9.95233
eltä	-9.9525
aksi	-9.95311
▁teo	-9.95326
▁1922	-9.9538
taistelu	-9.95383
▁paksu	-9.95389
▁timo	-9.95416
▁kuulunut	-9.95432
veden	-9.95516
▁löytyy	-9.95563
▁koneen	-9.95569
▁800	-9.95673
poika	-9.95705
▁yllä	-9.95706
▁viittaa	-9.95728
piste	-9.95743
▁juo	-9.95745
▁henkeä	-9.95759
▁mal	-9.95854
▁omistaja	-9.95859
▁antti	-9.9586
▁auton	-9.95873
▁toista	-9.95902
▁ker	-9.95948
ole	-9.95971
isella	-9.95983
▁johtama	-9.96015
mur	-9.96022
kieli	-9.96033
▁monien	-9.96091
kilpailun	-9.96122
▁ze	-9.96134
▁tiede	-9.96199
▁lapin	-9.96201
▁kuukautta	-9.96225
▁maailmanmestar	-9.96235
▁puolustaja	-9.96238
▁kyseessä	-9.96278
ica	-9.96356
▁nuoriso	-9.96394
▁muutama	-9.96398
▁ak	-9.96413
▁valitsi	-9.96428
▁puolelle	-9.96451
ria	-9.96474
▁reaktio	-9.96481
ari	-9.96493
ovin	-9.96517
virta	-9.96539
▁sun	-9.96588
]	-9.96593
▁ranskalainen	-9.96605
▁ny	-9.96676
toiminta	-9.96688
▁pronssi	-9.96736
nnut	-9.96753
▁parissa	-9.96765
▁don	-9.96816
utui	-9.96817
lat	-9.9683
▁heinä	-9.96872
▁kra	-9.96875
▁32	-9.96898
▁hyökkäys	-9.96898
3.	-9.969
▁kitaristi	-9.96909
▁pelissä	-9.96982
▁vieraili	-9.96984
▁lasi	-9.96989
▁tunnetuin	-9.97026
▁silti	-9.97028
▁energia	-9.97033
▁itseään	-9.97036
▁euro	-9.9705
▁kannalta	-9.97056
▁music	-9.97113
oi	-9.97116
▁kä	-9.97139
▁kilpaili	-9.97161
kai	-9.97174
▁avaruus	-9.97197
aste	-9.97208
bar	-9.97248
▁kartano	-9.97266
▁aurinko	-9.97275
▁puolan	-9.97276
matka	-9.97292
lasku	-9.97373
▁esitetty	-9.97409
pari	-9.97444
▁tohtori	-9.97473
mman	-9.97482
utti	-9.97496
kk	-9.97637
▁hall	-9.97661
▁maissa	-9.9768
▁opettajana	-9.97696
▁hoito	-9.97797
▁lintu	-9.97814
▁rotu	-9.97844
▁minuuttia	-9.97847
13	-9.97932
▁pääministeri	-9.97934
sessa	-9.97981
uksessa	-9.98046
▁kuvattu	-9.98059
shi	-9.98077
▁saavat	-9.98085
▁kahdesti	-9.98117
era	-9.9815
▁voimakkaasti	-9.98166
▁muodostavat	-9.98176
uksissa	-9.98181
́	-9.98235
▁tan	-9.98247
uudesta	-9.98261
isissa	-9.98277
▁intian	-9.9828
▁keskellä	-9.98283
▁sarjakuva	-9.98399
▁olevat	-9.9842
työn	-9.98464
▁aine	-9.98504
▁myy	-9.98514
21	-9.98516
▁joitakin	-9.98526
vaihe	-9.9853
▁joukkojen	-9.98549
fer	-9.98558
sesta	-9.98564
▁nimeksi	-9.98616
▁trans	-9.9866
▁korkein	-9.98664
▁jäänyt	-9.98667
tori	-9.98699
ointi	-9.98777
▁jatkui	-9.98812
▁vahva	-9.98872
tilan	-9.98898
▁hiekka	-9.98908
paino	-9.98924
▁olympialaisissa	-9.98927
▁por	-9.98945
▁port	-9.9898
▁jääkiekko	-9.99085
▁virallisesti	-9.99163
▁monissa	-9.99171
▁kutsuttu	-9.99184
▁1953	-9.99197
▁saarella	-9.99202
▁ana	-9.99239
luokan	-9.99281
▁metal	-9.99287
kov	-9.99304
▁aalto	-9.9935
▁heikki	-9.99354
▁voitto	-9.99375
▁yhdysvaltoihin	-9.99401
▁miljoonan	-9.99403
▁kap	-9.99421
▁ai	-9.99542
▁national	-9.99559
▁air	-9.99632
▁lohko	-9.99638
oon	-9.99649
▁heistä	-9.99705
jon	-9.99775
▁studio	-9.9985
▁tuotti	-9.999
nu	-9.99951
%	-10.0001
kkä	-10.0004
▁muissa	-10.0006
▁vaakuna	-10.0006
▁aikuis	-10.0008
▁linnan	-10.0008
▁alan	-10.001
silla	-10.0014
▁para	-10.0018
80	-10.0022
▁apu	-10.0026
rd	-10.003
▁levi	-10.0032
väli	-10.0033
oppi	-10.004
▁olevansa	-10.0045
▁king	-10.005
▁sisäisen	-10.0053
▁muuttaa	-10.0055
isessa	-10.0056
▁tutkimuksen	-10.0057
misessa	-10.0058
▁viesti	-10.006
ika	-10.0061
nimisen	-10.0083
▁kehitti	-10.0089
ppu	-10.0097
ikan	-10.0104
▁1949	-10.0109
▁useat	-10.0115
ou	-10.0119
vista	-10.0119
▁ac	-10.0119
ó	-10.0122
▁pii	-10.0123
▁rakentaa	-10.0125
vet	-10.0127
▁harry	-10.013
laa	-10.0132
▁pika	-10.0139
▁nopea	-10.0153
ney	-10.0163
▁love	-10.0171
▁varustettu	-10.0173
▁samaa	-10.0179
▁tro	-10.0181
▁selvi	-10.0181
ah	-10.0183
▁kuuden	-10.0185
asia	-10.0186
▁pääkaupunki	-10.0187
▁tärkein	-10.0189
▁juna	-10.0193
▁lauri	-10.0195
▁lajia	-10.0198
▁vol	-10.02
▁onkin	-10.022
▁kansanedustaja	-10.022
▁seuraava	-10.022
▁pelaajana	-10.0222
▁ilmasto	-10.0226
hr	-10.0228
vel	-10.023
sista	-10.023
▁tuomio	-10.023
▁joutuu	-10.0231
lento	-10.0232
▁iv	-10.0232
án	-10.0235
▁kohdalla	-10.0237
▁1915	-10.024
▁ed	-10.0244
▁west	-10.0253
pol	-10.0255
cin	-10.0261
omi	-10.0263
22	-10.0266
▁250	-10.0268
▁kahdesta	-10.0269
▁gra	-10.0273
▁col	-10.0273
▁yk	-10.0273
▁sul	-10.0276
op	-10.0279
▁1600-	-10.0281
alle	-10.0289
▁ex	-10.029
▁albert	-10.0293
reita	-10.0296
▁heikko	-10.0297
wi	-10.0304
▁ah	-10.0309
salo	-10.031
▁päätyttyä	-10.0321
▁maasta	-10.0324
ik	-10.0325
nuorten	-10.0334
rä	-10.0338
▁ly	-10.0341
▁pohjan	-10.0343
16	-10.0346
▁valmistunut	-10.0346
▁tilanne	-10.0349
▁teko	-10.0358
liikkeen	-10.036
isto	-10.0362
▁°	-10.0367
▁viikon	-10.0369
▁ollessaan	-10.0369
▁kilpailussa	-10.037
▁australian	-10.0378
ologi	-10.0381
▁siviili	-10.0383
▁ravintola	-10.0387
▁lasku	-10.0389
▁taajama	-10.0391
▁vaikutteita	-10.0394
▁toisistaan	-10.0394
▁porin	-10.0395
halli	-10.0401
tter	-10.0404
liigassa	-10.0407
henkilö	-10.0409
▁ikään	-10.041
▁bel	-10.0413
▁lääkäri	-10.0415
▁suunniteltu	-10.0416
▁sisään	-10.0416
▁koro	-10.0422
tettava	-10.0436
▁yksilö	-10.0438
rik	-10.0441
▁venäjä	-10.0441
teatteri	-10.0451
▁2007.	-10.0458
▁kanava	-10.0464
▁kärki	-10.0467
▁päälle	-10.047
▁sodassa	-10.047
▁etsi	-10.0471
▁45	-10.0471
▁alkunsa	-10.0479
huone	-10.0484
▁ya	-10.0489
▁uni	-10.0491
ää	-10.0491
70	-10.0502
jän	-10.0503
▁tehdas	-10.0509
▁heimo	-10.0509
▁saha	-10.0517
ez	-10.0525
▁silta	-10.0527
▁apulais	-10.0528
▁ohi	-10.0546
oita	-10.0549
▁ruotsalainen	-10.055
▁juutalais	-10.055
▁muodostui	-10.0551
lliseen	-10.0559
▁hans	-10.0563
▁aiheutti	-10.0566
▁joukkoon	-10.0566
11	-10.0568
kari	-10.0574
albumi	-10.0575
sopimuksen	-10.0582
▁mäki	-10.0584
▁määrättiin	-10.0585
▁kas	-10.0589
▁kre	-10.059
sel	-10.0595
▁erään	-10.0597
▁lampi	-10.0606
oikeus	-10.0608
▁myöskään	-10.0611
miä	-10.0614
neeseen	-10.0614
▁matkalla	-10.0614
▁rat	-10.0616
gh	-10.0623
toimisto	-10.0627
▁alkuperäinen	-10.0627
▁miestä	-10.0629
▁aseman	-10.0633
▁liikkeen	-10.0636
▁maalintekijä	-10.0639
24	-10.0642
▁uuteen	-10.0644
▁vaasan	-10.0645
▁ilmiö	-10.0645
▁kesti	-10.0648
ttävä	-10.0652
kul	-10.0654
45	-10.0663
▁kokoonpano	-10.0666
▁hir	-10.0674
▁laina	-10.0675
▁valmistettu	-10.0689
▁kenttä	-10.0691
▁hau	-10.0692
▁alueilla	-10.0695
▁virta	-10.0696
▁koo	-10.0709
▁lumi	-10.0709
▁bor	-10.0712
miehenä	-10.0714
▁lentoasema	-10.0716
▁maiden	-10.0718
vuori	-10.072
▁takaa	-10.0721
▁selkä	-10.0722
oni	-10.0723
?	-10.0727
▁rannikko	-10.0727
▁pariisissa	-10.0732
mmaksi	-10.0732
▁kasvatti	-10.0734
▁1906	-10.0737
mb	-10.0738
▁2008.	-10.0739
▁harmaa	-10.0739
▁arvon	-10.0742
▁keskimäärin	-10.0742
des	-10.0743
▁tulla	-10.0746
mässä	-10.0749
▁esiintymis	-10.0758
▁liiga	-10.0762
▁cu	-10.0763
▁laske	-10.0763
▁kerrotaan	-10.077
ike	-10.0771
▁teoksia	-10.0772
teja	-10.0772
▁jakso	-10.0773
▁mainitaan	-10.0776
ium	-10.0778
▁moskovan	-10.0783
aari	-10.0784
▁vettä	-10.0785
▁auringon	-10.0789
▁(”	-10.0794
vis	-10.0795
▁palkinto	-10.0795
anin	-10.0796
▁fu	-10.0797
puolue	-10.0797
▁alas	-10.08
▁bio	-10.08
▁amerikan	-10.0801
raja	-10.0801
▁näytelmä	-10.0803
▁salli	-10.0811
ava	-10.0817
▁2010.	-10.0821
▁suomea	-10.0823
▁filosofi	-10.0825
▁matkan	-10.0826
tse	-10.083
▁mylly	-10.0832
▁salo	-10.0832
▁avustivat	-10.0833
▁opiskelu	-10.0834
▁jussi	-10.0835
▁lämpötila	-10.0841
nd	-10.0844
▁war	-10.0847
▁neliökilometriä	-10.086
▁kasva	-10.0861
▁kisa	-10.0866
▁live	-10.0866
▁sovi	-10.0867
▁dar	-10.0867
▁sha	-10.0868
▁suhteen	-10.0873
▁suomalaisten	-10.0875
▁pohjoisessa	-10.0876
▁määrää	-10.0876
▁toisinaan	-10.0878
▁sor	-10.088
▁useimmiten	-10.0882
▁turvallisuus	-10.0891
▁aa	-10.0892
▁kuluttua	-10.0892
▁uran	-10.0896
ologia	-10.0897
isista	-10.0898
▁yrjö	-10.0899
▁maalin	-10.0915
pallo	-10.0918
ow	-10.0918
▁yliopistosta	-10.0921
etta	-10.0927
▁palaa	-10.0927
kot	-10.0929
▁gar	-10.0933
▁eteenpäin	-10.0939
lia	-10.094
ime	-10.0941
▁brittiläinen	-10.0942
▁tanskan	-10.0942
▁rai	-10.0942
▁ikä	-10.0945
▁kei	-10.0951
dra	-10.0952
5.	-10.0959
▁väl	-10.096
▁johtoon	-10.096
▁henry	-10.0966
▁asukkaat	-10.0968
▁you	-10.0972
▁frank	-10.0973
▁lapsen	-10.0975
▁vuosia	-10.0975
vää	-10.0975
nnan	-10.0976
udu	-10.0981
▁uudet	-10.0982
isa	-10.0984
▁ste	-10.0985
▁maakunta	-10.0988
▁toimisto	-10.1
fo	-10.1007
▁perustaja	-10.101
suom	-10.1015
▁hil	-10.1018
▁der	-10.1019
▁tapaa	-10.102
sana	-10.1023
▁vaihtelee	-10.1024
itu	-10.1031
▁suuret	-10.1031
▁näkö	-10.1034
tos	-10.1036
▁tuomittiin	-10.1036
nneksi	-10.1037
▁valmistu	-10.104
▁mikko	-10.1042
▁kim	-10.1048
▁je	-10.1049
▁daniel	-10.1049
▁sc	-10.1052
▁ammattilais	-10.1054
stö	-10.1055
ido	-10.1057
▁hedelmä	-10.1058
mestari	-10.1058
6.	-10.1061
▁kirjoittama	-10.1063
▁koske	-10.1067
▁suunnittelema	-10.107
23	-10.1071
selän	-10.1075
▁ek	-10.1078
▁suhteellisen	-10.1081
▁asian	-10.1082
▁pysyi	-10.1082
▁2009.	-10.1083
▁rakennuksen	-10.1084
asu	-10.1084
▁edustaja	-10.1085
au	-10.1087
▁päättää	-10.109
▁santa	-10.1094
▁ihminen	-10.1094
▁afrikan	-10.1097
▁men	-10.1099
cha	-10.1101
▁alueelta	-10.1104
mann	-10.1104
▁tehdään	-10.1105
▁she	-10.1107
▁kulma	-10.1109
▁all	-10.111
itse	-10.1113
▁luonto	-10.1119
▁karjalan	-10.1119
tom	-10.1122
pelaaja	-10.1123
▁hyvän	-10.1126
▁tyttö	-10.1127
isuutta	-10.1127
▁suuntaan	-10.1128
tua	-10.1129
▁che	-10.1132
1-	-10.1132
▁hel	-10.1137
▁1905	-10.114
▁työskennellyt	-10.1144
▁mestaruus	-10.1146
р	-10.1148
päällikkönä	-10.116
▁pojan	-10.117
▁opiskelija	-10.1171
▁tehtävä	-10.1171
mpiä	-10.1172
amerikan	-10.1175
kadun	-10.1181
ranta	-10.1191
▁pääsee	-10.1195
▁lukien	-10.1196
tyn	-10.1198
seuran	-10.12
▁niihin	-10.1201
▁kaikissa	-10.1205
▁naapuri	-10.1206
laitos	-10.1206
▁tuottaja	-10.1206
▁1912	-10.1209
17	-10.1213
▁järjestää	-10.1216
hahmo	-10.1216
▁neljäs	-10.1216
▁estää	-10.1218
▁tyr	-10.1219
▁muualla	-10.1219
▁voinut	-10.1221
vuoden	-10.1221
▁yorkin	-10.1231
▁jolle	-10.1234
▁piano	-10.1238
▁poly	-10.1242
tee	-10.1242
luo	-10.1247
puolueen	-10.1249
▁tyypillisesti	-10.1258
▁otto	-10.1258
tro	-10.1263
▁valmistaa	-10.1276
▁luke	-10.1276
