<unk>	0
<s>	0
</s>	0
▁	-2.78885
.	-3.44632
n	-3.59345
a	-3.92676
,	-3.94853
▁ja	-4.18069
t	-4.38839
i	-4.63317
-	-4.77011
s	-4.78435
in	-4.84289
▁on	-4.91826
en	-4.98507
an	-5.10528
ta	-5.1186
ssa	-5.28479
	-5.30291
e	-5.42944
ä	-5.44087
▁oli	-5.45667
sta	-5.51671
na	-5.54565
u	-5.55913
ja	-5.56615
	-5.57086
o	-5.60518
y	-5.62358
si	-5.62627
▁hän	-5.64463
ksi	-5.75343
r	-5.79466
lle	-5.82967
te	-5.8298
l	-5.8635
▁(	-5.87521
h	-5.87702
▁vuonna	-5.88497
lla	-5.91457
	-5.94689
on	-5.96303
ka	-5.98456
la	-6.01397
ri	-6.04678
m	-6.04813
)	-6.05203
k	-6.06212
ke	-6.08889
ma	-6.11532
▁se	-6.11609
▁myös	-6.12769
us	-6.13613
li	-6.14283
tu	-6.16215
tti	-6.17002
ko	-6.17934
sa	-6.18226
is	-6.18747
ti	-6.19339
:	-6.19826
vi	-6.20169
to	-6.20419
tä	-6.21024
ra	-6.25764
	-6.26198
d	-6.28859
ista	-6.31182
ki	-6.31882
et	-6.33548
vat	-6.33649
re	-6.34662
va	-6.36457
ty	-6.37323
le	-6.38586
inen	-6.39882
ssä	-6.42881
▁joka	-6.43208
p	-6.43459
mi	-6.44251
sti	-6.44296
ne	-6.45844
kin	-6.46542
ro	-6.46744
lo	-6.48962
c	-6.53883
issa	-6.5509
▁ei	-6.57777
nä	-6.59235
g	-6.59323
stä	-6.60895
▁jo	-6.61565
ni	-6.6165
▁o	-6.62286
ve	-6.63805
▁tai	-6.6508
▁mutta	-6.67694
▁ovat	-6.67751
tta	-6.70509
▁sekä	-6.70536
▁sen	-6.70653
maan	-6.72432
▁ra	-6.73085
nsa	-6.73413
ku	-6.74743
▁pää	-6.75944
ten	-6.77283
▁että	-6.77915
b	-6.78336
no	-6.786
▁pa	-6.7924
pa	-6.80993
f	-6.81802
jä	-6.82146
se	-6.82664
▁ko	-6.82687
pi	-6.84208
▁ma	-6.86475
mo	-6.86572
vät	-6.88265
▁la	-6.88793
▁18	-6.90364
▁kanssa	-6.90991
ille	-6.91483
▁hänen	-6.91812
un	-6.92045
▁jälkeen	-6.93059
jen	-6.93577
da	-6.93912
mä	-6.93973
llä	-6.94086
man	-6.94161
kka	-6.94626
it	-6.95046
ttiin	-6.95088
ttu	-6.97966
de	-6.98397
▁toimi	-6.98488
ha	-6.99267
di	-6.99684
ttä	-7.00201
▁sa	-7.00526
▁he	-7.01076
do	-7.01544
sen	-7.02124
pe	-7.0225
▁ha	-7.02255
v	-7.02436
jo	-7.02846
illa	-7.03387
▁voi	-7.03807
ho	-7.04277
lu	-7.04365
lin	-7.04549
me	-7.0564
▁e	-7.05671
sin	-7.06439
ita	-7.06508
pu	-7.0692
▁kun	-7.0721
nut	-7.08762
er	-7.0966
▁ku	-7.0978
vo	-7.10303
▁maa	-7.10692
nen	-7.11555
al	-7.1192
▁so	-7.1234
iden	-7.12743
▁vuoden	-7.13131
lta	-7.13253
▁pi	-7.14811
essa	-7.155
rin	-7.15564
ur	-7.15849
su	-7.16249
▁osa	-7.16988
▁to	-7.17192
isen	-7.17467
he	-7.18159
ste	-7.18552
so	-7.18791
ö	-7.18996
van	-7.19332
▁mu	-7.19987
▁al	-7.22403
▁mukaan	-7.23231
istä	-7.2518
▁sai	-7.25865
▁po	-7.26185
il	-7.26402
w	-7.26687
▁k	-7.26806
lan	-7.27093
▁suomen	-7.27324
kko	-7.27336
ihin	-7.27356
ia	-7.27392
▁me	-7.28265
▁jonka	-7.28482
än	-7.28964
maa	-7.2976
neet	-7.30124
minen	-7.30155
ch	-7.30812
os	-7.30812
kki	-7.31631
▁mi	-7.31672
▁p	-7.31924
▁jossa	-7.32321
tettiin	-7.32347
po	-7.33628
z	-7.3416
▁tuli	-7.34339
▁ke	-7.35052
▁esi	-7.36638
▁tuo	-7.37133
lainen	-7.37191
▁f	-7.37618
▁saa	-7.387
–19	-7.39503
▁ole	-7.3968
▁ar	-7.40754
▁olivat	-7.41406
▁kuitenkin	-7.41572
▁li	-7.41731
▁eri	-7.41996
▁re	-7.42074
▁ro	-7.42175
▁s	-7.42226
lä	-7.42872
sä	-7.42923
▁va	-7.43073
el	-7.43109
nne	-7.43129
▁le	-7.43214
hi	-7.43657
taa	-7.43703
▁kaksi	-7.43902
tus	-7.44192
sto	-7.44287
tin	-7.44288
ga	-7.4445
▁c	-7.44525
llis	-7.44559
▁"	-7.44991
je	-7.45062
▁ne	-7.45297
▁luo	-7.45552
–	-7.45567
hd	-7.45707
▁-	-7.45984
taan	-7.4623
).	-7.46439
▁kuin	-7.4706
kse	-7.47196
▁muun	-7.47274
vu	-7.47281
x	-7.47539
▁tu	-7.47954
mu	-7.4854
ar	-7.49461
ju	-7.50213
ly	-7.50228
▁si	-7.50605
▁ka	-7.50737
▁de	-7.51132
▁eli	-7.51138
ssi	-7.51203
▁hi	-7.51474
nyt	-7.51494
ck	-7.51662
neen	-7.52296
▁ba	-7.52466
issä	-7.52559
▁mar	-7.52599
men	-7.52622
▁noin	-7.53696
▁b	-7.53733
ttaa	-7.5382
tty	-7.55097
ton	-7.55157
ll	-7.5521
▁yli	-7.55656
▁aikana	-7.55771
min	-7.55813
▁ve	-7.55862
ry	-7.55863
ter	-7.5588
▁muassa	-7.55996
vä	-7.56115
),	-7.5622
▁ju	-7.581
utu	-7.5836
kä	-7.58418
▁ollut	-7.58736
▁1	-7.58953
teen	-7.59173
kke	-7.59519
▁”	-7.59524
▁pe	-7.5955
▁kar	-7.59593
▁g	-7.61917
aan	-7.62011
misen	-7.62141
kseen	-7.62245
▁lo	-7.62249
ään	-7.62449
ru	-7.6263
▁ho	-7.6294
▁lu	-7.63137
▁vain	-7.63212
ver	-7.63255
llinen	-7.63465
▁hänet	-7.63512
ut	-7.63732
▁yksi	-7.63747
een	-7.6418
"	-7.6423
lais	-7.64705
▁lisäksi	-7.64726
▁su	-7.65079
ng	-7.65083
essä	-7.6523
▁vuosina	-7.66048
elle	-7.66238
▁ki	-7.66879
▁val	-7.67223
uksen	-7.67274
▁pu	-7.67953
kunnan	-7.68292
ce	-7.68356
kan	-7.68847
mista	-7.68943
▁vastaan	-7.69028
▁par	-7.6904
nsä	-7.69275
isto	-7.69851
▁teki	-7.70176
mis	-7.70313
mp	-7.70357
ran	-7.70968
▁kolme	-7.71469
▁koko	-7.71691
ala	-7.71872
j	-7.71908
▁keski	-7.71988
▁vasta	-7.72029
ba	-7.72118
▁ri	-7.72601
▁vii	-7.72779
kunta	-7.73445
▁väli	-7.73605
kon	-7.73635
▁myöhemmin	-7.73822
isia	-7.74483
▁the	-7.74538
or	-7.7506
▁jotka	-7.75095
din	-7.75152
▁pohjois	-7.76245
tö	-7.76261
▁var	-7.76528
th	-7.76612
utta	-7.77188
mm	-7.77506
tee	-7.78264
”	-7.79684
ven	-7.79821
▁–	-7.80349
kas	-7.80404
at	-7.81177
luvun	-7.81771
▁har	-7.81794
▁2	-7.81839
▁jää	-7.82014
aika	-7.82482
itä	-7.82888
isi	-7.82994
▁käy	-7.83219
ji	-7.83293
tettu	-7.8352
▁asu	-7.83578
gi	-7.83803
tel	-7.84286
▁hei	-7.84378
▁bo	-7.84572
00	-7.85068
iin	-7.85101
es	-7.85191
den	-7.85921
ön	-7.86115
osa	-7.8622
▁ca	-7.86376
luvulla	-7.86396
co	-7.86433
▁kuu	-7.86458
▁työ	-7.86513
vaa	-7.86551
estä	-7.86842
bi	-7.86878
▁3	-7.87254
iset	-7.87378
▁suur	-7.8754
tys	-7.87771
▁u	-7.87849
▁ennen	-7.87869
tuu	-7.88025
▁sisä	-7.8807
tuksen	-7.88135
ttää	-7.88306
ge	-7.88326
▁co	-7.88466
im	-7.88587
oi	-7.88596
▁etelä	-7.88709
▁hu	-7.8874
▁esimerkiksi	-7.88794
▁kuten	-7.88824
ella	-7.88893
▁voitti	-7.89334
tie	-7.89492
▁ase	-7.89519
per	-7.89774
▁valta	-7.90559
ttaja	-7.90584
▁kirja	-7.91082
▁ru	-7.91111
puol	-7.91549
yn	-7.9181
▁tämän	-7.91872
▁alku	-7.91884
2	-7.92337
▁historia	-7.92344
aali	-7.9243
stu	-7.92566
tiin	-7.92859
tun	-7.93054
mpi	-7.9321
kiel	-7.93347
▁sy	-7.93418
▁w	-7.93947
lli	-7.94321
usta	-7.94474
vin	-7.94522
▁sitä	-7.94825
uuden	-7.949
▁17	-7.9493
ope	-7.95194
py	-7.95217
▁tar	-7.95276
▁ai	-7.95648
ys	-7.95682
▁nimi	-7.95798
iksi	-7.96079
▁suuri	-7.96717
▁te	-7.96903
eksi	-7.97125
go	-7.97199
▁no	-7.97201
tto	-7.97357
▁pelasi	-7.97563
▁mo	-7.97828
▁vir	-7.97862
▁koska	-7.97974
via	-7.98207
ili	-7.9832
▁d	-7.9863
▁pro	-7.99366
isiin	-7.99649
▁tila	-7.99657
esta	-7.99729
▁kau	-7.99791
▁tapa	-8.00131
▁ulko	-8.00289
▁000	-8.00458
mon	-8.0067
tte	-8.01128
sy	-8.01186
▁ni	-8.01299
kään	-8.01574
▁nime	-8.01895
19	-8.02026
iä	-8.02165
▁kaikki	-8.02324
joukkue	-8.02644
▁siirtyi	-8.02894
ot	-8.02915
▁niin	-8.03632
koi	-8.04097
mer	-8.04163
yhtiö	-8.04255
mia	-8.04455
▁ensimmäinen	-8.04527
▁kuva	-8.0453
tar	-8.05072
ul	-8.05307
isten	-8.05309
der	-8.05557
bo	-8.05653
stö	-8.05822
han	-8.05939
▁15	-8.0621
é	-8.0623
▁uusi	-8.06296
▁hä	-8.06324
op	-8.06401
▁(19	-8.06651
val	-8.06902
▁koulu	-8.06918
▁kauden	-8.06981
▁seura	-8.06986
▁muut	-8.07054
ellä	-8.07225
▁itse	-8.07227
▁käsi	-8.07265
hu	-8.0744
kuu	-8.07544
my	-8.07835
▁jolloin	-8.07859
▁ti	-8.07866
son	-8.0791
▁m	-8.07924
em	-8.08273
sia	-8.08315
kku	-8.08316
▁pal	-8.08325
tila	-8.08369
ude	-8.08393
▁pitkä	-8.0877
isti	-8.08772
st	-8.09099
▁ensimmäisen	-8.09135
▁itä	-8.09267
▁neljä	-8.09696
du	-8.09719
miseen	-8.09757
▁kai	-8.09976
▁vuodesta	-8.1036
▁muu	-8.10558
ilta	-8.10725
iko	-8.10772
▁maan	-8.10798
▁4	-8.10826
▁kaupungin	-8.11004
–20	-8.11108
kaan	-8.1125
kö	-8.11349
▁vie	-8.11376
assa	-8.11546
1	-8.11557
▁sillä	-8.11589
▁ala	-8.11798
uh	-8.12196
▁elokuva	-8.12641
um	-8.12695
mään	-8.13218
/	-8.13902
▁arvo	-8.1397
malla	-8.14106
illä	-8.14481
ina	-8.14667
ren	-8.1469
ker	-8.14888
▁metriä	-8.15043
▁suomessa	-8.15501
oja	-8.1569
▁tie	-8.15951
▁oma	-8.16065
▁mm	-8.16332
▁lii	-8.16554
▁jäsen	-8.1673
3	-8.16951
▁ilma	-8.17304
▁kehi	-8.17357
▁lau	-8.1738
vuo	-8.17674
▁peli	-8.17766
tyi	-8.17804
▁kaudella	-8.17818
▁au	-8.18189
ger	-8.18431
'	-8.18614
koulu	-8.18914
ci	-8.19339
mies	-8.19557
▁sano	-8.19562
var	-8.19598
ky	-8.19646
ca	-8.19823
pää	-8.20185
▁16	-8.2021
▁moni	-8.20353
▁maailman	-8.20649
tor	-8.21187
▁hyvin	-8.21591
▁os	-8.21613
puolella	-8.22129
▁vielä	-8.22169
ttävä	-8.22463
ppi	-8.22714
▁ero	-8.23243
liiga	-8.23412
dan	-8.23419
▁be	-8.2369
pä	-8.23701
laisen	-8.23705
▁ky	-8.23794
dy	-8.23939
▁di	-8.23967
▁kasva	-8.24196
▁bu	-8.24272
io	-8.24404
ksen	-8.24487
jan	-8.24652
don	-8.25008
▁lähe	-8.25111
ber	-8.252
▁mon	-8.25281
▁tämä	-8.25392
▁alus	-8.25557
▁aja	-8.25623
▁kon	-8.25761
▁määrä	-8.259
hti	-8.25968
▁alue	-8.26014
kaa	-8.26101
▁10	-8.26478
tava	-8.26487
▁wi	-8.26488
isesti	-8.27017
nd	-8.27127
▁5	-8.27252
tro	-8.27627
▁kan	-8.27758
▁taistelu	-8.28129
be	-8.28133
ttua	-8.28378
uksia	-8.28437
▁da	-8.28583
▁syy	-8.28621
▁koti	-8.28667
▁my	-8.28732
▁alkoi	-8.28732
▁siitä	-8.28739
▁kor	-8.28745
uri	-8.2878
ura	-8.28785
▁fa	-8.28931
▁loppu	-8.28944
▁sijaitsee	-8.29028
ottelu	-8.29094
ff	-8.29188
fi	-8.29315
llisen	-8.29658
sten	-8.29726
ski	-8.30291
▁vuotta	-8.3068
▁of	-8.30825
▁pala	-8.31039
▁voidaan	-8.31184
ing	-8.31192
valla	-8.31367
kohta	-8.31476
massa	-8.31491
▁ihmis	-8.3168
š	-8.31931
▁puu	-8.32274
▁usein	-8.32358
ske	-8.32447
▁per	-8.32604
▁helsingin	-8.32609
▁jota	-8.32626
laiset	-8.3264
stus	-8.32992
vien	-8.33144
ien	-8.33217
▁12	-8.33386
▁van	-8.33506
▁aloitti	-8.33733
▁olla	-8.33908
gu	-8.33972
▁eivät	-8.34087
palvelu	-8.34225
kaup	-8.34248
kun	-8.34498
▁as	-8.35023
kirja	-8.35311
▁sota	-8.3553
tyy	-8.35593
ks	-8.35705
▁ed	-8.35753
▁kal	-8.35753
▁ker	-8.3583
▁kii	-8.35941
▁7	-8.35958
iseksi	-8.35969
ltä	-8.3611
tio	-8.363
▁henkilö	-8.36369
ska	-8.36547
ttava	-8.36766
▁epä	-8.3695
mb	-8.3701
▁tutki	-8.37061
▁elämä	-8.37521
wa	-8.38511
▁vi	-8.38645
▁kaupunki	-8.38675
▁auto	-8.38701
iseen	-8.38733
ikka	-8.38765
;	-8.38789
rk	-8.388
▁toi	-8.38897
▁hel	-8.39185
soi	-8.39196
▁yleis	-8.39235
▁kautta	-8.3926
ivat	-8.39523
tetty	-8.39631
▁piste	-8.3964
ppa	-8.39655
vel	-8.39678
mat	-8.39807
tään	-8.39941
laisten	-8.40299
▁suomalainen	-8.40331
▁bi	-8.40432
talo	-8.40614
mistä	-8.40729
▁viime	-8.4098
▁6	-8.4102
mien	-8.41153
▁do	-8.41282
▁her	-8.41442
▁vaikka	-8.41463
▁mukana	-8.41588
työ	-8.41601
▁ran	-8.41625
tia	-8.41642
0	-8.41694
▁kylä	-8.41701
▁h	-8.41765
nee	-8.41879
alue	-8.41929
ava	-8.42057
▁ajan	-8.4221
20	-8.42439
▁kir	-8.42564
esti	-8.42677
ltaan	-8.42746
▁pois	-8.42791
▁20	-8.42895
▁albumi	-8.4291
voi	-8.4337
mes	-8.43411
mman	-8.43445
4	-8.43497
ettiin	-8.43647
▁toisen	-8.43883
tetaan	-8.43893
tui	-8.44077
▁kaa	-8.44131
▁ry	-8.44226
’	-8.44578
▁14	-8.44613
▁ura	-8.44778
ser	-8.44807
ld	-8.44894
▁suomalais	-8.44972
omi	-8.45001
▁koh	-8.45426
kkaa	-8.45666
▁ver	-8.45727
▁jos	-8.45871
kset	-8.45886
ner	-8.46011
ken	-8.46015
▁vara	-8.46126
tää	-8.46376
▁levy	-8.46383
▁pien	-8.46543
▁vuoksi	-8.46546
▁mikä	-8.46643
mma	-8.4675
ard	-8.46811
▁kuului	-8.46915
llaan	-8.47312
▁sija	-8.47379
ir	-8.4747
▁pel	-8.47528
50	-8.47657
▁laske	-8.47663
ment	-8.47809
uk	-8.47904
tele	-8.48257
▁asia	-8.48382
▁pela	-8.48418
ää	-8.48451
▁fi	-8.48504
chi	-8.48732
▁am	-8.48808
kar	-8.48882
25	-8.48885
hin	-8.48902
jien	-8.4895
▁saar	-8.49107
za	-8.49158
tori	-8.49461
▁siir	-8.49602
▁go	-8.497
▁iso	-8.49715
utui	-8.49748
▁aika	-8.49795
ojen	-8.49836
▁halli	-8.49862
▁yhteis	-8.50191
kuva	-8.50502
ttanut	-8.50524
▁nyky	-8.50617
▁lai	-8.50629
▁pai	-8.50733
▁toinen	-8.51105
sivat	-8.51218
oli	-8.51252
ttö	-8.51283
▁olisi	-8.5136
jat	-8.51383
ilu	-8.5141
▁jäi	-8.51461
ron	-8.51651
▁2010	-8.51769
met	-8.51791
ston	-8.52093
á	-8.52144
ster	-8.52174
ell	-8.52643
▁matka	-8.52687
▁syntyi	-8.5282
▁perin	-8.52878
▁laji	-8.52912
uu	-8.5296
ansa	-8.52985
▁yleensä	-8.53277
gen	-8.53375
pin	-8.53503
▁metsä	-8.53629
oksi	-8.53679
hy	-8.53797
vää	-8.54073
▁teho	-8.54119
▁vesi	-8.54289
olo	-8.54336
sh	-8.54401
▁olevan	-8.54423
▁useita	-8.54497
▁lopulta	-8.54629
sk	-8.54708
uus	-8.54746
▁saman	-8.55023
joh	-8.55105
seen	-8.5522
▁alueella	-8.55286
▁maali	-8.55317
▁13	-8.55329
oma	-8.55333
▁hal	-8.55333
peli	-8.55358
ttelu	-8.55368
▁usko	-8.55446
fe	-8.55515
risti	-8.55515
▁kappale	-8.55548
▁joukkue	-8.55609
sse	-8.55666
▁suku	-8.55718
vy	-8.55957
▁je	-8.5625
▁voima	-8.56282
nnan	-8.56409
▁san	-8.56418
▁kanna	-8.56476
▁hy	-8.56545
▁11	-8.56571
pallo	-8.57079
empi	-8.57111
▁new	-8.57228
▁ii	-8.57301
jana	-8.57539
mme	-8.5755
▁pelaaja	-8.57628
llisesti	-8.57707
6	-8.57805
▁por	-8.57874
ny	-8.57898
▁kuuluu	-8.57939
▁niiden	-8.58051
toja	-8.58122
ikko	-8.58131
oitu	-8.5849
▁kirjoit	-8.58506
hen	-8.58608
▁näyt	-8.58827
ossa	-8.58906
miin	-8.59336
▁vai	-8.59556
▁2006	-8.59621
osta	-8.59716
▁alussa	-8.59762
▁alle	-8.59765
▁poika	-8.59891
esi	-8.59933
▁8	-8.59994
▁sil	-8.60036
ohjelma	-8.60134
▁man	-8.60161
▁sarja	-8.60208
kilpailu	-8.60266
▁josta	-8.60548
järven	-8.60747
▁uuden	-8.60769
▁aa	-8.60817
kot	-8.60994
dä	-8.61008
ed	-8.61146
▁länsi	-8.61177
kel	-8.61237
▁gu	-8.61496
▁ir	-8.61581
▁kuoli	-8.61593
▁lähes	-8.61647
▁italia	-8.61687
hl	-8.61702
udu	-8.62115
▁eikä	-8.6219
järjestelmä	-8.62242
berg	-8.62338
tteli	-8.62504
▁seuraava	-8.62602
▁9	-8.62814
ukset	-8.62823
▁yhdessä	-8.6288
▁tur	-8.63
▁2009	-8.63041
rd	-8.63056
▁2008	-8.63194
llo	-8.6324
▁puolue	-8.6342
▁tieto	-8.63675
tusta	-8.63775
­	-8.63801
▁vanha	-8.64131
▁2011	-8.64198
▁yhden	-8.64265
▁heidän	-8.64287
▁sp	-8.64445
▁pohja	-8.64545
län	-8.64707
▁ga	-8.64754
set	-8.64824
▁2007	-8.64871
▁and	-8.65045
▁sal	-8.65077
▁perusta	-8.65258
laisia	-8.65357
▁hyvä	-8.65382
dia	-8.65467
joen	-8.6547
▁kutsu	-8.65515
ria	-8.65545
valta	-8.65598
▁vuoteen	-8.65615
ira	-8.65647
land	-8.65756
▁yhtye	-8.65816
▁vali	-8.65884
ime	-8.65934
▁koo	-8.65935
+	-8.66302
▁asti	-8.66353
▁kuolema	-8.66393
▁kansallis	-8.66395
▁perus	-8.66505
▁nousi	-8.66587
▁syö	-8.6688
▁joista	-8.66922
ek	-8.66926
ris	-8.67035
ze	-8.67145
▁sm	-8.6725
▁muita	-8.67318
eseen	-8.67342
isin	-8.6743
▁kulttuuri	-8.67479
oksen	-8.6757
voima	-8.67599
isiä	-8.67624
▁palasi	-8.67629
lly	-8.67736
aine	-8.67777
ol	-8.6779
▁paljon	-8.67924
nuor	-8.68003
määrä	-8.68254
▁kansan	-8.68372
▁puoli	-8.68401
iv	-8.68446
ide	-8.68451
▁sodan	-8.68592
tiivi	-8.68805
▁teo	-8.68814
che	-8.6882
seura	-8.689
hä	-8.6891
ruu	-8.68944
▁samalla	-8.69016
▁kertaa	-8.69638
kiin	-8.69786
▁kä	-8.69844
suunnitel	-8.70082
itse	-8.70092
sko	-8.70093
▁vuosi	-8.70227
▁lento	-8.70272
▁tode	-8.70409
▁pian	-8.70437
määri	-8.70712
tyksen	-8.70772
uudesta	-8.7089
▁saira	-8.7128
▁siihen	-8.71318
▁aina	-8.71421
kea	-8.71421
▁suurin	-8.71475
▁joissa	-8.71597
▁valmis	-8.71771
tojen	-8.71913
▁rakenn	-8.71927
▁2015	-8.7202
ile	-8.72108
▁joutui	-8.72111
▁tuho	-8.72221
▁toiminta	-8.72277
▁mene	-8.72444
▁synty	-8.72573
▁valtio	-8.72609
▁bri	-8.72653
▁kat	-8.72716
▁kul	-8.72718
▁kirkko	-8.72804
▁oleva	-8.72884
▁2000	-8.72885
▁2012	-8.72974
isella	-8.73033
bu	-8.73079
▁pur	-8.73113
▁maaliskuuta	-8.7312
▁j	-8.73153
perä	-8.73312
ppe	-8.73318
mus	-8.73412
aatio	-8.73572
40	-8.736
suom	-8.73679
▁vä	-8.73756
ov	-8.73843
ologia	-8.73904
▁valittiin	-8.73938
staan	-8.73972
▁puna	-8.74187
▁kerran	-8.74285
▁menesty	-8.74335
piste	-8.74406
ori	-8.74423
▁pol	-8.7444
▁käytetään	-8.74456
ham	-8.74471
▁taka	-8.74537
▁30	-8.74652
▁isä	-8.74792
▁pieni	-8.74823
toi	-8.74829
▁tasa	-8.75071
▁kesäkuuta	-8.75207
len	-8.75208
järjestö	-8.75257
▁%	-8.7527
uuteen	-8.75439
▁järven	-8.75509
port	-8.75672
▁alueen	-8.75697
▁or	-8.75859
10	-8.75887
▁valko	-8.75937
ilija	-8.75946
▁opiskeli	-8.76104
▁pysty	-8.76144
▁katso	-8.76237
▁sel	-8.76306
▁edusta	-8.76478
lleen	-8.76511
eri	-8.7655
▁tammikuuta	-8.76587
▁päivä	-8.76634
▁ranska	-8.76785
▁toukokuuta	-8.76799
▁tehtävä	-8.76822
▁ensi	-8.77007
▁erä	-8.77239
▁talo	-8.77332
▁huhtikuuta	-8.77447
misesta	-8.77469
▁joiden	-8.77494
tur	-8.77572
▁2005	-8.77575
▁osallistui	-8.7761
ettu	-8.77678
yttä	-8.77711
teet	-8.77726
▁joita	-8.77753
tunut	-8.77772
▁v	-8.78185
▁väi	-8.78194
▁musiikki	-8.78264
▁vaan	-8.783
har	-8.78335
▁ääni	-8.78346
gan	-8.78352
▁lokakuuta	-8.7842
isessa	-8.78494
▁2014	-8.78502
▁lei	-8.78526
▁joulukuuta	-8.7863
▁valmistui	-8.78649
ole	-8.78664
yri	-8.78758
ian	-8.79239
elta	-8.79253
▁syyskuuta	-8.79291
▁raja	-8.79298
wi	-8.79333
siin	-8.79437
asema	-8.79569
ssaan	-8.79754
▁heinäkuuta	-8.79847
uksessa	-8.8012
ajan	-8.80125
▁2013	-8.80246
lia	-8.80251
▁julkaisi	-8.80526
shi	-8.80618
▁venäjän	-8.80643
▁1.	-8.80699
tra	-8.80722
▁aihe	-8.80788
sarja	-8.80821
metri	-8.80863
neuvo	-8.80929
▁japani	-8.8099
▁asema	-8.81127
pro	-8.81219
eltä	-8.81492
▁julkaistiin	-8.81506
▁säily	-8.81538
ryhmä	-8.81686
uudessa	-8.81799
7	-8.81915
▁lisä	-8.81929
▁takaisin	-8.81941
▁kilpailu	-8.82031
kkä	-8.82071
▁vapa	-8.82092
▁johtaja	-8.82164
päivä	-8.82191
▁tunnetu	-8.8224
nnin	-8.82283
▁ab	-8.82318
ehdo	-8.82626
tien	-8.82756
gre	-8.82757
pan	-8.82781
▁sijaitseva	-8.82816
aja	-8.82864
uutta	-8.82882
▁helmikuuta	-8.82907
▁cha	-8.8308
toista	-8.83088
▁ber	-8.83109
60	-8.83133
▁2016	-8.83185
▁meri	-8.83251
▁em	-8.83254
see	-8.83363
mmat	-8.83404
by	-8.83454
nes	-8.83527
laa	-8.83538
▁piir	-8.83541
▁käyttö	-8.83546
saksa	-8.83671
▁euro	-8.83742
▁jopa	-8.83791
▁sivu	-8.83849
sarjassa	-8.83866
▁elokuuta	-8.83871
▁marraskuuta	-8.8388
fa	-8.83902
rä	-8.84021
▁erityisesti	-8.84078
lon	-8.8422
35	-8.84346
▁perusti	-8.84388
▁kuningas	-8.84395
8	-8.84436
▁saksan	-8.84505
▁tarkoi	-8.84531
▁vapaa	-8.84594
▁du	-8.84621
▁edelleen	-8.8466
oita	-8.84692
▁saakka	-8.84752
▁kuitenkaan	-8.84762
▁rii	-8.84783
▁muodo	-8.84833
▁sää	-8.84847
kauden	-8.85221
▁valmistu	-8.8526
▁nimellä	-8.8529
▁sitten	-8.85793
▁lähtien	-8.85843
tävä	-8.85857
ph	-8.85877
▁sul	-8.85947
otto	-8.85964
▁häntä	-8.85965
▁john	-8.86063
▁kauppa	-8.86243
▁keskus	-8.86261
ic	-8.86271
▁nor	-8.86303
valmentaja	-8.86421
kul	-8.86485
▁ylä	-8.86532
veden	-8.86596
halli	-8.86645
ajo	-8.86647
▁for	-8.86678
5	-8.86688
▁yle	-8.86753
▁lap	-8.86832
▁yhdysvaltain	-8.86833
▁sam	-8.86872
paikka	-8.87187
▁nais	-8.87212
17	-8.87251
toimi	-8.87274
▁main	-8.87292
meren	-8.87414
vahv	-8.87417
mpia	-8.87704
▁käyttää	-8.87734
▁tuotanto	-8.87739
▁2004	-8.87851
▁sama	-8.87895
▁avulla	-8.87911
vuode	-8.87984
llista	-8.87993
▁rakenta	-8.88037
=	-8.88112
ttamaan	-8.88203
poli	-8.88291
asta	-8.88393
▁perhe	-8.88452
▁lyhy	-8.88572
kirjoit	-8.88825
▁kilometriä	-8.89087
▁välillä	-8.89121
▁sijoi	-8.89122
stään	-8.89285
▁muoto	-8.8935
▁mat	-8.8958
erin	-8.89587
ps	-8.89659
▁fo	-8.89807
sel	-8.89813
maailma	-8.89827
▁pinta	-8.89893
▁piiri	-8.90043
▁pla	-8.90106
▁siellä	-8.90304
jia	-8.90374
▁kone	-8.90469
▁hau	-8.90474
▁kah	-8.90523
ü	-8.90528
▁tulee	-8.90573
kor	-8.90577
▁joukko	-8.90584
▁halu	-8.90591
väli	-8.90815
▁muiden	-8.90855
".	-8.90857
▁joukkueen	-8.90881
tion	-8.90915
▁oy	-8.90927
kis	-8.90995
▁pari	-8.91049
miseksi	-8.91151
eli	-8.91154
▁musta	-8.91209
neiden	-8.91283
venäjä	-8.9136
▁viisi	-8.91486
kir	-8.91509
▁espanja	-8.9155
▁taas	-8.91582
▁ruotsin	-8.91761
▁vaati	-8.91894
tš	-8.9191
suun	-8.9193
▁len	-8.91959
▁tutkimus	-8.92004
▁kär	-8.92019
järvi	-8.92148
auto	-8.92164
▁2017	-8.92209
▁aikaan	-8.92218
viä	-8.92244
▁uudelleen	-8.92269
miehen	-8.92287
tek	-8.92294
ppo	-8.92365
▁perustettiin	-8.9237
”.	-8.92408
▁rakennus	-8.92416
▁saanut	-8.9252
▁rei	-8.9258
▁väri	-8.92685
▁piti	-8.92766
läis	-8.92829
▁korkea	-8.92869
gel	-8.92942
gin	-8.92946
ologi	-8.93004
itta	-8.93159
▁bar	-8.93242
tynyt	-8.93466
▁ohja	-8.93468
teli	-8.9349
merkki	-8.93574
järjeste	-8.93664
▁kirkon	-8.93673
▁kuulu	-8.93728
kylä	-8.93738
nu	-8.93762
▁keisari	-8.93764
▁luku	-8.93907
▁euroopan	-8.93925
▁suo	-8.93992
▁mur	-8.94082
kuo	-8.94149
▁nu	-8.94181
▁tarjo	-8.94193
▁ge	-8.94222
ras	-8.94227
ikä	-8.94258
ow	-8.94282
laista	-8.9431
lö	-8.94324
▁yliopisto	-8.94419
ola	-8.94452
▁televisio	-8.94593
koko	-8.94847
▁ranskan	-8.94895
▁paikallis	-8.94915
▁yhtyeen	-8.94983
▁myy	-8.95012
liiton	-8.95119
hon	-8.9524
▁sii	-8.95339
▁tulo	-8.95372
80	-8.95383
▁suori	-8.95534
vän	-8.95541
▁liike	-8.95583
▁julkis	-8.95584
▁laulu	-8.95718
▁lisää	-8.95869
▁jolla	-8.9591
▁sotilas	-8.95911
▁levi	-8.95998
▁sala	-8.96061
isesta	-8.96082
teiden	-8.96195
laiva	-8.9663
mmin	-8.96688
korke	-8.96789
osasto	-8.96842
mestari	-8.96954
pol	-8.96972
▁muodosta	-8.97009
▁gra	-8.97022
▁taide	-8.97033
▁rooli	-8.971
joki	-8.97126
▁radio	-8.97204
▁lie	-8.97209
▁sch	-8.97233
johtaja	-8.97408
▁vaikutta	-8.97456
▁tul	-8.97505
▁sähkö	-8.97586
▁ryhmä	-8.97653
tri	-8.97666
▁mor	-8.97677
▁kerto	-8.97699
▁saada	-8.9779
suo	-8.9784
lis	-8.9785
å	-8.97888
ohj	-8.97952
▁vil	-8.98015
▁mitta	-8.98221
matto	-8.98224
▁elä	-8.98226
▁minkä	-8.98278
▁muuta	-8.98302
ret	-8.98358
od	-8.9838
▁kahden	-8.98411
▁vähä	-8.98641
mieli	-8.98643
arvo	-8.98804
▁mah	-8.9886
huone	-8.9896
ida	-8.98981
▁(20	-8.99063
▁näin	-8.99177
▁aluksi	-8.99195
llään	-8.99205
ation	-8.99227
▁ad	-8.99329
▁hava	-8.99345
ley	-8.9943
▁nou	-8.9954
▁kansa	-8.99603
▁muutti	-8.99633
kasta	-8.998
lehti	-8.99806
▁sana	-9.00002
oihin	-9.00018
tämä	-9.00183
▁paino	-9.00275
▁sijoittui	-9.00304
▁pääsi	-9.00534
▁kol	-9.00717
▁mie	-9.00721
▁seuraa	-9.00758
saare	-9.0101
ok	-9.01016
kra	-9.01062
filosofi	-9.01128
nnut	-9.01249
nö	-9.01249
ó	-9.01287
▁kulu	-9.01359
gar	-9.01361
mar	-9.01429
▁pan	-9.01437
▁korva	-9.01558
▁kyse	-9.01639
▁soi	-9.01694
ttyä	-9.0173
missa	-9.01738
we	-9.01784
▁omista	-9.01828
▁mer	-9.01834
▁helsinki	-9.01853
▁wa	-9.01951
▁kivi	-9.02016
70	-9.02033
isuus	-9.02108
▁käyttöön	-9.02396
▁eaa	-9.0259
ttänyt	-9.02669
ointi	-9.02697
ttuaan	-9.02789
▁muodostu	-9.02903
▁toimii	-9.02948
▁ol	-9.03017
art	-9.03061
ppu	-9.03085
▁niitä	-9.03125
▁saavu	-9.03146
▁läpi	-9.0315
▁apu	-9.03224
ise	-9.03387
▁usea	-9.0339
▁laivasto	-9.03405
90	-9.03478
llin	-9.03583
cu	-9.03701
luku	-9.03703
▁2003	-9.03708
kari	-9.03768
▁huoma	-9.03813
uden	-9.03864
▁we	-9.03881
16	-9.03959
par	-9.03969
gh	-9.04056
▁takia	-9.0406
▁harjoit	-9.04079
▁selvi	-9.04218
▁kunnes	-9.04232
akti	-9.04301
und	-9.04322
her	-9.04338
ottelussa	-9.04341
liitto	-9.04392
del	-9.04512
▁tiedo	-9.04672
▁jälleen	-9.04709
ikki	-9.04753
▁osallistu	-9.0508
▁vih	-9.05081
▁alkaen	-9.05173
mäki	-9.05192
▁car	-9.05328
▁merkittävä	-9.05414
vaara	-9.05416
▁han	-9.05535
▁ilman	-9.05556
aatti	-9.05663
▁liitto	-9.05769
▁myötä	-9.05794
▁st	-9.05839
teri	-9.05928
▁kanta	-9.06133
▁jatkoi	-9.06156
▁aiemmin	-9.0617
ad	-9.065
iselle	-9.06501
vuotiaana	-9.06522
▁ajoi	-9.0654
▁kei	-9.06639
▁etu	-9.06653
▁johon	-9.06845
▁paras	-9.06847
hdi	-9.07249
▁laaje	-9.07277
▁yhtä	-9.07311
luu	-9.07332
utuu	-9.07396
▁ruotsi	-9.07501
mällä	-9.07533
í	-9.07629
▁työskenteli	-9.07811
res	-9.07906
ttäjä	-9.07955
que	-9.07969
▁oppi	-9.08128
▁valmista	-9.08134
9	-9.08165
kausi	-9.08225
sesti	-9.08324
▁york	-9.08337
▁kirjoitti	-9.08346
ukseen	-9.08362
zi	-9.08375
▁ah	-9.08521
elokuvi	-9.08552
▁lähi	-9.08624
▁turva	-9.0867
15	-9.08697
▁seuran	-9.08721
▁toiminut	-9.08807
murha	-9.09133
▁turun	-9.09195
▁suoja	-9.09207
▁kansainvälis	-9.0922
▁hms	-9.09253
▁työn	-9.09309
▁toteut	-9.09322
▁koske	-9.09411
▁nykyään	-9.09421
▁ympäri	-9.09426
▁hyväksy	-9.09465
ler	-9.09701
▁saksalais	-9.09707
suhtee	-9.09753
▁intia	-9.09846
▁pelaa	-9.09888
,5	-9.10035
▁johti	-9.10097
▁yhdiste	-9.10191
kilpailuissa	-9.10254
▁2002	-9.10279
▁otti	-9.10288
▁metrin	-9.10326
ensa	-9.10328
▁tavoi	-9.10329
▁kulta	-9.10443
▁runo	-9.10606
▁liittyi	-9.1067
▁100	-9.10743
sävel	-9.10819
▁miljoonaa	-9.10869
▁kerä	-9.10901
ung	-9.10956
▁jalkapallo	-9.10964
kat	-9.10976
▁siinä	-9.11158
▁lou	-9.11274
usten	-9.11471
ikan	-9.11563
▁kuusi	-9.11575
vaihe	-9.11629
▁professori	-9.11735
12	-9.11737
▁yhteensä	-9.11903
▁puhu	-9.11946
lasku	-9.11963
lk	-9.12086
ttavat	-9.12187
pal	-9.12199
▁juo	-9.12203
▁enää	-9.12436
30	-9.12476
jakso	-9.12508
tekijä	-9.12521
lf	-9.12685
▁muuttu	-9.127
▁näyttelijä	-9.12789
21	-9.12834
▁joten	-9.12906
llisia	-9.12927
▁talous	-9.13011
▁enemmän	-9.13055
▁vierai	-9.13072
▁pyrki	-9.13103
las	-9.13112
▁saari	-9.13311
▁bro	-9.13328
▁alun	-9.13391
▁suunni	-9.13432
sissa	-9.13453
lahden	-9.13485
aste	-9.1356
▁tehty	-9.13608
▁tunnettu	-9.13608
▁tuke	-9.13645
▁teatteri	-9.13659
▁mil	-9.13751
kkaan	-9.13843
kunnassa	-9.14024
mestaruus	-9.14195
▁valtion	-9.14273
liikenne	-9.14362
▁monet	-9.14498
▁oman	-9.14508
▁yhteydessä	-9.1463
▁kasvi	-9.1469
▁fe	-9.14727
▁lähti	-9.1484
asia	-9.14868
▁pitää	-9.14882
laji	-9.15033
q	-9.15048
31	-9.1509
▁siirto	-9.15108
ttämään	-9.15115
elokuva	-9.1514
▁varten	-9.15243
yksiä	-9.15247
▁2018	-9.1529
▁kesä	-9.15354
▁luki	-9.1554
▁sha	-9.15544
▁ale	-9.15579
▁erikois	-9.15623
▁kiinni	-9.15643
▁nykyisin	-9.15654
▁vas	-9.15701
ensä	-9.15743
▁mal	-9.15939
▁tunnetaan	-9.15961
▁järvi	-9.1599
nneksi	-9.16123
hun	-9.16173
▁el	-9.1622
nnasta	-9.16663
järv	-9.16694
▁huo	-9.16707
ör	-9.16757
▁2001	-9.1676
▁kävi	-9.16874
gon	-9.16919
les	-9.16971
▁juuri	-9.17076
▁itsenäis	-9.1718
▁suosi	-9.17196
▁tuki	-9.17284
ss	-9.17347
pp	-9.17431
telu	-9.17853
masta	-9.1792
▁armeija	-9.17948
sso	-9.17951
▁esiintyi	-9.17958
teitä	-9.17971
tuksia	-9.18066
▁yliopiston	-9.18155
▁ettei	-9.18204
▁pyy	-9.18252
▁nuore	-9.18335
ville	-9.18357
nti	-9.18397
▁missä	-9.18434
des	-9.18506
▁ympäristö	-9.18513
▁antoi	-9.18586
▁alkuperäis	-9.18717
piiri	-9.18952
fer	-9.19021
▁yhdysvalloissa	-9.19048
▁tehdä	-9.1906
vis	-9.19085
burg	-9.19108
▁tätä	-9.19158
▁laaja	-9.1916
▁kieli	-9.19205
nnalla	-9.19226
ttele	-9.1926
▁aloit	-9.19336
uksista	-9.19462
llisuus	-9.19471
▁tiede	-9.1957
zz	-9.19613
kone	-9.19618
▁näky	-9.19619
▁es	-9.19626
xi	-9.19651
kit	-9.19731
ight	-9.19746
ttama	-9.19809
▁ottelua	-9.19958
▁gi	-9.20003
▁toiseksi	-9.20003
tetään	-9.20004
ttivat	-9.20052
▁lähte	-9.20166
▁jumala	-9.20258
yhtye	-9.20306
▁puhe	-9.20407
▁avio	-9.20478
om	-9.20555
muoto	-9.20557
yde	-9.20754
▁tunnus	-9.20927
▁paikka	-9.20963
▁luonnon	-9.20989
▁urheilu	-9.20992
iini	-9.20995
▁rä	-9.21015
isessä	-9.2102
▁samana	-9.21069
▁lehti	-9.21101
а	-9.21176
▁versio	-9.21215
oista	-9.21226
▁hänellä	-9.21253
24	-9.21349
uksissa	-9.21388
rake	-9.21556
18	-9.21602
kau	-9.21634
▁kur	-9.21941
▁järjestä	-9.22008
▁rai	-9.22009
lehden	-9.22067
▁fre	-9.22099
kaise	-9.22109
levy	-9.22178
▁ainoa	-9.22344
▁pituus	-9.22358
kesk	-9.22547
▁kirjailija	-9.22561
sarjan	-9.22589
▁muutama	-9.22696
tyypi	-9.22851
11	-9.22858
▁arvioi	-9.23243
▁tärkei	-9.23251
▁siirrettiin	-9.23305
▁hahmo	-9.23343
▁mai	-9.23368
uudet	-9.23521
uksesta	-9.23529
▁av	-9.2365
▁lait	-9.23651
▁hänelle	-9.23743
oikeuden	-9.23807
divisioona	-9.23809
▁lopulla	-9.23863
albumi	-9.23889
kerta	-9.23957
gr	-9.2397
▁johto	-9.24011
ministeri	-9.24014
luo	-9.24017
▁teh	-9.2403
▁tuleva	-9.24095
▁fu	-9.24228
▁jy	-9.24309
engl	-9.2436
nimi	-9.24452
▁pyhä	-9.24522
ban	-9.24592
–18	-9.24608
bor	-9.24633
▁ottelussa	-9.2464
läinen	-9.24732
▁neuvosto	-9.24878
ero	-9.2514
▁mieh	-9.25156
stettiin	-9.25254
▁linna	-9.2529
▁ilmesty	-9.25298
tyä	-9.25301
▁perä	-9.25309
ismi	-9.25342
ulo	-9.25358
▁hol	-9.2538
ineen	-9.25382
▁julkaistu	-9.25486
päivi	-9.25523
▁moottori	-9.25536
▁cup	-9.25601
▁kaudeksi	-9.25613
▁elokuvan	-9.25648
saari	-9.25653
isuuden	-9.25758
emmin	-9.25786
▁tri	-9.25796
rad	-9.25823
villa	-9.25964
tz	-9.26005
▁olleet	-9.26098
▁yhteistyö	-9.26223
▁seuraavana	-9.2631
▁1999	-9.26365
lliset	-9.26433
▁sc	-9.26439
nus	-9.26499
zo	-9.26641
hoito	-9.26677
▁kanada	-9.26766
▁kolmi	-9.26817
▁kri	-9.2692
onia	-9.26959
pul	-9.26966
▁2.	-9.26977
onin	-9.27062
alueen	-9.27149
neita	-9.2718
▁norja	-9.273
▁varus	-9.27303
dor	-9.27305
22	-9.27361
hjelm	-9.27549
▁poliisi	-9.27675
palkinto	-9.27804
▁päätti	-9.27813
▁tuolloin	-9.27878
ltään	-9.27882
▁oikeus	-9.27982
▁ly	-9.28063
tyyppi	-9.28109
▁oulu	-9.28226
miä	-9.2823
о	-9.28301
vuotis	-9.28302
▁saavutti	-9.28304
sonin	-9.28487
essaan	-9.28644
▁elin	-9.28734
▁ser	-9.28814
vil	-9.28836
iki	-9.28951
puu	-9.28993
oissa	-9.29043
numero	-9.29054
▁lähellä	-9.29105
▁prosenttia	-9.29106
▁ali	-9.29111
14	-9.29256
miehi	-9.29379
▁kokonais	-9.29448
▁1930	-9.29538
▁rakennettiin	-9.29567
yr	-9.2958
▁löyty	-9.29643
taloude	-9.29822
▁500	-9.29853
tystä	-9.29924
▁ben	-9.2993
fo	-9.29945
puolelle	-9.30221
▁kesällä	-9.30259
▁ag	-9.30268
▁pariisi	-9.30285
▁wal	-9.30376
▁hänestä	-9.30383
ase	-9.30422
▁vaali	-9.30518
▁aikaa	-9.30522
▁yliopistossa	-9.30527
▁poliittis	-9.30574
▁nhl	-9.30615
stra	-9.30627
▁avo	-9.30676
▁bra	-9.3068
▁oike	-9.30724
tutkimukse	-9.30805
bb	-9.30859
▁yksityis	-9.30885
tilaa	-9.30906
tyyli	-9.31053
kohd	-9.31149
nnassa	-9.3118
▁suu	-9.31229
tavan	-9.31322
kaudella	-9.31326
▁malli	-9.31395
▁merkittävi	-9.31415
▁uransa	-9.31416
▁suuren	-9.31479
▁ääne	-9.31699
tieteen	-9.31709
▁venäläis	-9.31802
▁opiskel	-9.31878
▁suunta	-9.31879
▁englanti	-9.31977
keskus	-9.32005
media	-9.3204
niemi	-9.32044
eista	-9.32062
▁sosiaali	-9.32127
meri	-9.32135
tter	-9.32156
kuntaan	-9.32246
▁tammikuussa	-9.32251
▁kas	-9.32261
▁anne	-9.32329
▁voivat	-9.32353
ystävä	-9.32442
▁ak	-9.32758
▁varhais	-9.32769
▁ravinto	-9.32796
▁puolusta	-9.32813
▁museo	-9.32854
car	-9.33011
▁kato	-9.33066
▁seitsemän	-9.33168
▁väestö	-9.33226
▁käytti	-9.33247
idi	-9.3325
puolue	-9.33271
▁rooma	-9.33288
▁edusti	-9.33338
▁tehtiin	-9.33343
hyökkä	-9.33347
▁sarjan	-9.33375
reita	-9.33382
▁valuma	-9.334
ktio	-9.33419
aari	-9.33492
▁tausta	-9.33496
palkinnon	-9.33551
karjala	-9.33557
kyl	-9.33642
▁viiden	-9.33823
con	-9.33916
ström	-9.33983
lehde	-9.34039
▁peri	-9.34048
23	-9.34088
kanava	-9.34125
▁aine	-9.34126
toiminta	-9.34204
uksiin	-9.34212
ngin	-9.34233
▁tekemä	-9.34305
▁ken	-9.34351
▁sopimuksen	-9.34418
▁1998	-9.34641
▁hallitus	-9.34741
▁maailmansodan	-9.34759
rakente	-9.34769
sson	-9.34789
tha	-9.34819
bel	-9.34835
tettava	-9.34844
uksella	-9.34895
▁valo	-9.3495
▁kier	-9.35011
▁kala	-9.35031
▁yritys	-9.35057
laulaja	-9.35088
▁sanoi	-9.35136
▁rock	-9.35147
▁(18	-9.35188
27	-9.35202
liito	-9.35321
▁erityis	-9.35328
ž	-9.35368
▁ruo	-9.35409
▁asui	-9.35442
▁puh	-9.35538
syy	-9.35598
llu	-9.35604
isku	-9.35627
ō	-9.35627
▁talvi	-9.35661
▁lapsi	-9.35679
▁200	-9.3568
▁kesken	-9.35829
▁etsi	-9.35905
▁huono	-9.35942
▁leveä	-9.36016
▁nimitettiin	-9.36075
▁kärsi	-9.3611
utti	-9.363
▁pyr	-9.36302
▁riippu	-9.36394
malli	-9.36434
▁kertoo	-9.36443
▁virka	-9.36461
sopimukse	-9.36478
",	-9.36482
vasta	-9.36501
▁huolimatta	-9.3652
▁single	-9.36786
▁onnistu	-9.36814
the	-9.36875
käytö	-9.36898
▁ensimmäiset	-9.36973
otta	-9.3704
–1	-9.37124
▁edel	-9.37141
jalka	-9.37246
▁hieman	-9.37381
▁pako	-9.3747
▁vaimo	-9.37525
▁raha	-9.37544
gor	-9.37627
isena	-9.3764
▁tra	-9.3769
sch	-9.37751
▁presidentti	-9.37796
uransa	-9.37816
▁kymmenen	-9.37852
▁yrittä	-9.37864
lopu	-9.38094
▁isänsä	-9.38161
jö	-9.38247
▁oikea	-9.38294
▁uni	-9.38329
▁johan	-9.38338
04	-9.38365
▁nämä	-9.38393
teeseen	-9.38517
▁jatko	-9.3861
▁neljän	-9.38712
▁yhdisty	-9.38726
и	-9.38738
▁päättyi	-9.38796
mal	-9.38815
jul	-9.39149
▁ensin	-9.39192
▁ilmoitti	-9.39211
▁mc	-9.39227
▁1920	-9.39252
tit	-9.39253
13	-9.39301
▁sar	-9.39335
▁turk	-9.39378
▁puolestaan	-9.39383
torni	-9.39465
istui	-9.39499
▁von	-9.39531
oiden	-9.39586
dd	-9.3964
▁1980-	-9.39836
▁kahdeksan	-9.3986
▁super	-9.39862
▁hallituksen	-9.39892
▁paul	-9.3997
rö	-9.39978
▁krist	-9.3999
▁1994	-9.40011
▁tarina	-9.40031
▁cm	-9.40045
joiden	-9.40096
oilla	-9.40114
▁jäl	-9.40225
taiteilija	-9.40316
▁50	-9.40507
matka	-9.40543
mpaa	-9.40551
mari	-9.40685
oppi	-9.40825
▁1970-	-9.40853
▁ammatti	-9.40904
afrika	-9.40935
myöh	-9.4094
▁tästä	-9.41108
▁käytetty	-9.41109
▁lähinnä	-9.41185
lanti	-9.41187
sopimus	-9.41202
▁saivat	-9.41277
pörssi	-9.41381
mö	-9.41416
vara	-9.41424
▁herä	-9.41515
▁yhdeksä	-9.41536
▁ollessa	-9.41623
▁sor	-9.41626
yyden	-9.41636
▁kunnia	-9.41774
▁1996	-9.41877
▁huomio	-9.42093
▁kausi	-9.42279
▁jatka	-9.42304
teita	-9.42304
▁luke	-9.42325
skin	-9.42388
yhdysvaltalainen	-9.42427
zin	-9.42502
▁1800-	-9.42505
vuori	-9.4258
”,	-9.42594
▁ottelun	-9.42617
▁esiintyy	-9.42662
jää	-9.42712
tunte	-9.42724
▁keskusta	-9.42835
▁puola	-9.42866
mässä	-9.42886
▁1997	-9.42938
▁kohti	-9.43008
väki	-9.43123
▁väl	-9.43221
ther	-9.43288
uma	-9.43295
▁1940	-9.43331
▁voitto	-9.43379
▁rakennettu	-9.43436
kaupungissa	-9.43448
liini	-9.4353
▁x	-9.43535
▁sijaan	-9.43567
ric	-9.43826
▁käytössä	-9.43872
mark	-9.4388
▁1995	-9.43927
▁mitä	-9.44012
▁vuoro	-9.44013
▁vaikutus	-9.44077
nousu	-9.44122
▁alkaa	-9.44179
▁tapahtuma	-9.4429
ers	-9.44335
▁käytettiin	-9.4439
tonin	-9.44428
28	-9.44513
▁eu	-9.44538
pide	-9.4454
▁yhteen	-9.44587
▁seurauksena	-9.44588
virta	-9.44596
▁olympia	-9.44707
elli	-9.44788
▁lasten	-9.44837
kla	-9.4499
▁0	-9.45015
▁merkit	-9.45109
▁kieltä	-9.45116
▁englannin	-9.45199
▁mahdollista	-9.45237
vaihto	-9.45329
09	-9.45396
tteja	-9.45512
▁rautatie	-9.45566
▁jätti	-9.45591
org	-9.45625
▁1960-	-9.45665
▁tyyli	-9.45709
pö	-9.4572
solu	-9.45912
ya	-9.46067
tukseen	-9.4609
ep	-9.4613
▁ilmestyi	-9.46153
▁siten	-9.46271
die	-9.46284
▁kallio	-9.46317
26	-9.46325
tulo	-9.4637
▁pysy	-9.46398
▁vastaava	-9.4641
▁kehitys	-9.46441
liikke	-9.46566
eja	-9.46656
▁lontoo	-9.46666
akatemia	-9.46682
▁tärkeä	-9.4673
päin	-9.46883
▁con	-9.46884
▁viesti	-9.46941
öljy	-9.47058
toimisto	-9.47136
▁joulukuussa	-9.47174
▁uudis	-9.47187
▁aktiivi	-9.47241
▁tanska	-9.47278
én	-9.47302
ssään	-9.47416
tuksessa	-9.47551
king	-9.47625
mäen	-9.47654
▁ampu	-9.47765
▁osoitta	-9.47769
vasti	-9.47859
säännö	-9.47868
45	-9.47893
pohja	-9.479
kokoelma	-9.4794
▁tarkoittaa	-9.47941
▁laki	-9.47945
▁yksilö	-9.47952
britannia	-9.47988
etaan	-9.48022
teatteri	-9.48086
pyörä	-9.4815
▁sittemmin	-9.48186
▁kemi	-9.4833
▁keväällä	-9.48343
▁1992	-9.48345
llisten	-9.48381
▁julkaisu	-9.48526
kilpailussa	-9.48566
näyttely	-9.48587
▁1918	-9.4864
studio	-9.48641
ily	-9.48675
▁yllä	-9.48744
vaunu	-9.48756
eihin	-9.48822
▁hallinto	-9.48877
esiintymi	-9.4888
oppila	-9.49112
03	-9.4913
99	-9.49148
historia	-9.49202
▁cla	-9.49239
▁ruoka	-9.49277
75	-9.49342
velje	-9.49349
▁löytä	-9.49458
▁elokuvassa	-9.49516
paikan	-9.49525
vanh	-9.49529
teoria	-9.49563
kapteeni	-9.49716
▁nopeasti	-9.49813
opisto	-9.49822
▁maahan	-9.50086
▁täyde	-9.50094
▁rajoi	-9.50101
musiik	-9.50135
▁lokakuussa	-9.50292
▁silloin	-9.50385
▁mol	-9.5041
▁&	-9.50468
tukset	-9.5052
alisti	-9.50529
▁km	-9.50544
95	-9.5075
▁parhai	-9.50871
▁kuvaa	-9.50986
▁kysy	-9.5105
▁1990-	-9.51192
cen	-9.51254
▁kulje	-9.51261
▁meni	-9.51347
▁saapui	-9.51355
▁hank	-9.51419
korkeakoulu	-9.51549
▁tehnyt	-9.51603
▁vastusta	-9.51645
ryhmi	-9.51647
vir	-9.51647
ttaessa	-9.51649
▁mennessä	-9.51719
piir	-9.51803
▁pietari	-9.51895
▁australia	-9.51924
▁tampereen	-9.51952
▁maria	-9.51985
▁marraskuussa	-9.52005
▁kap	-9.52138
▁1991	-9.52149
▁tullut	-9.52164
▁1993	-9.5218
▁huu	-9.52204
▁jälki	-9.52207
nie	-9.52508
01	-9.52509
aasi	-9.52559
▁elokuussa	-9.52567
▁aluksen	-9.52577
sivät	-9.52635
toiminnan	-9.52636
▁syksyllä	-9.5268
▁toukokuussa	-9.52709
▁maaliskuussa	-9.5277
▁1990	-9.52838
misestä	-9.53008
▁pen	-9.53044
▁neuvostoliiton	-9.53055
ford	-9.53099
▁pidetään	-9.53131
▁cor	-9.53291
▁yhä	-9.53421
▁pikku	-9.53428
▁joilla	-9.53442
▁nuori	-9.53678
▁puolustus	-9.53727
kisoissa	-9.53857
▁perusteella	-9.53887
▁yö	-9.53898
▁varsinais	-9.53933
▁rauta	-9.54088
▁päivänä	-9.54105
▁perustettu	-9.54191
elämä	-9.54192
▁olleen	-9.54444
▁ainakin	-9.54498
▁kolmas	-9.54529
▁hil	-9.54727
▁yhtenä	-9.54819
▁kokonaan	-9.54878
kiertue	-9.54884
▁naisten	-9.54952
nnissa	-9.55022
▁näiden	-9.55028
▁niistä	-9.55031
▁william	-9.55133
▁joskus	-9.55212
▁hallitsi	-9.55343
▁kuvi	-9.55376
▁laina	-9.55439
alueella	-9.55459
logi	-9.55629
▁kilometrin	-9.55753
▁levinneisyys	-9.55753
kulma	-9.55778
mmaksi	-9.55786
yhteisö	-9.55996
▁kuuluvat	-9.56115
kaasu	-9.562
▁onnistui	-9.56201
kenttä	-9.56349
▁vuosien	-9.5636
▁ensimmäistä	-9.5675
07	-9.56762
koski	-9.56801
▁roman	-9.56816
pla	-9.5689
isyys	-9.56914
▁suomi	-9.56921
▁tanssi	-9.56924
▁armeijan	-9.57033
for	-9.57043
eissa	-9.57093
▁ele	-9.57112
▁helmikuussa	-9.57113
gg	-9.57139
▁lopussa	-9.57144
▁tällä	-9.57215
paino	-9.57237
▁tähti	-9.57273
▁seurasi	-9.57283
02	-9.57291
▁joko	-9.57292
▁tappa	-9.57369
▁sol	-9.57392
muka	-9.574
▁näyttä	-9.57525
96	-9.57571
▁tällöin	-9.57639
▁mag	-9.57668
utunut	-9.57688
aattori	-9.5782
98	-9.57929
▁kenraali	-9.57962
▁syyskuussa	-9.58016
▁nau	-9.58076
valtio	-9.58118
▁sijoittu	-9.58181
str	-9.58229
teltiin	-9.58261
▁kilpa	-9.58272
luvulta	-9.58276
▁kesäkuussa	-9.58331
▁kiinnostu	-9.58351
isista	-9.58393
isissa	-9.5844
mmät	-9.58542
▁samaan	-9.58784
juhla	-9.58801
▁melko	-9.58848
▁teksti	-9.58919
ttinen	-9.5894
▁esiin	-9.58962
teollisuus	-9.58999
▁alueelle	-9.59143
▁runkosarja	-9.59228
▁entinen	-9.59272
▁olemassa	-9.59282
materiaali	-9.59342
▁erittäin	-9.59501
poja	-9.59513
viljely	-9.59671
maksu	-9.59671
▁pre	-9.59679
▁esitti	-9.59711
▁ensimmäisenä	-9.59782
muksen	-9.59801
lääkäri	-9.59824
32	-9.59825
▁video	-9.59901
liikku	-9.5998
▁suojel	-9.60167
vaiheessa	-9.60178
29	-9.60217
reiden	-9.6025
▁eläin	-9.6026
▁suomeen	-9.60273
kappale	-9.6033
kyky	-9.60384
▁toimintaa	-9.6043
▁jotta	-9.6057
juoksu	-9.60591
veli	-9.6066
н	-9.60818
mmu	-9.60857
97	-9.60878
▁terä	-9.60906
е	-9.60917
▁päätteeksi	-9.60984
▁robert	-9.6101
▁jonkin	-9.61123
▁edustaja	-9.61174
lliseen	-9.61199
lannin	-9.61202
05	-9.61425
vyys	-9.61437
▁hankki	-9.61497
▁lääke	-9.61542
▁huhtikuussa	-9.61607
kkö	-9.61681
käyttö	-9.61751
tettua	-9.61769
▁heinäkuussa	-9.61934
▁1989	-9.6198
neitä	-9.61996
▁vero	-9.62068
laitos	-9.62091
tehdas	-9.62134
▁2019	-9.62161
luonno	-9.62196
tše	-9.62395
▁johdolla	-9.62497
llisuutta	-9.62587
06	-9.62618
niemen	-9.62724
▁muisto	-9.6273
▁kappaletta	-9.62798
▁sie	-9.63062
▁edu	-9.63123
empaa	-9.63171
▁kapina	-9.63239
yksen	-9.63248
▁hauta	-9.63259
▁surma	-9.63307
alueeseen	-9.63423
▁kymmen	-9.63479
rik	-9.63729
▁juutalais	-9.63794
▁peruste	-9.63878
▁hävisi	-9.63904
joita	-9.63956
▁kappaleen	-9.63971
alismi	-9.64116
elmi	-9.64172
▁alusta	-9.64208
▁bru	-9.64265
liikkeen	-9.64312
55	-9.64331
▁täysin	-9.64355
▁ohella	-9.64465
65	-9.64468
▁vanhemmat	-9.64469
▁carl	-9.64502
▁tytär	-9.64504
85	-9.64516
▁pidettiin	-9.64535
euroopassa	-9.64573
▁kielen	-9.64593
henkilö	-9.64632
sihteeri	-9.64665
suojelu	-9.64668
bergin	-9.64709
▁pääasiassa	-9.64712
р	-9.64745
ohjaaja	-9.64762
tuotanno	-9.64879
▁bre	-9.64889
▁vuodelta	-9.64929
▁etenkin	-9.65075
▁ap	-9.65096
kurssi	-9.65238
92	-9.65309
tasolla	-9.65351
upseeri	-9.65475
virallis	-9.65657
▁ainoastaan	-9.65691
lämpö	-9.65845
▁kello	-9.65893
maton	-9.65899
▁markkinoi	-9.65911
isellä	-9.65928
▁talli	-9.65959
tuksesta	-9.66195
▁tohtori	-9.66282
▁400	-9.66308
▁helsingissä	-9.66351
▁tule	-9.6649
ministeriö	-9.66552
▁teos	-9.66571
▁300	-9.66606
▁kertoi	-9.66624
luoki	-9.66741
vansa	-9.66777
▁1988	-9.66812
▁tulokse	-9.66827
▁heti	-9.66935
▁franc	-9.66955
▁erilaisia	-9.6696
▁you	-9.67052
milla	-9.67141
projekti	-9.67192
▁tarkoitus	-9.67242
▁toimittaja	-9.67284
▁kilpaili	-9.67332
yyttä	-9.67356
▁lind	-9.67366
▁ohi	-9.67593
▁edellis	-9.67604
▁kasvu	-9.67626
▁suoritti	-9.67635
▁lääni	-9.67801
matta	-9.67819
museo	-9.67836
▁piispa	-9.67946
▁metalli	-9.68057
▁juoni	-9.68149
ikkaa	-9.68217
▁suora	-9.68221
▁pidä	-9.68353
kov	-9.6837
kokoonpano	-9.68461
▁entise	-9.68475
cc	-9.68542
essään	-9.68595
▁kartano	-9.68718
▁ehdot	-9.68743
▁harras	-9.68796
eurooppa	-9.68977
▁toivo	-9.69038
▁tässä	-9.69479
▁gal	-9.6957
laakso	-9.69693
moottori	-9.69713
▁ydin	-9.69795
keri	-9.69826
▁moskova	-9.6996
▁hir	-9.70073
▁viipuri	-9.70105
▁komentaja	-9.70129
suhtei	-9.70148
▁päätty	-9.70206
▁juha	-9.70359
▁saattoi	-9.7039
▁koulutus	-9.70446
▁tau	-9.70473
▁kutsutaan	-9.70481
▁kasvoi	-9.70523
▁1945	-9.70583
liike	-9.70612
▁anti	-9.70613
voimien	-9.70617
▁1900-	-9.70642
▁rinta	-9.70812
vaikutukse	-9.70863
94	-9.70996
93	-9.71017
▁hehtaaria	-9.71046
form	-9.71257
▁vol	-9.71296
▁1987	-9.71405
▁korkeus	-9.71547
▁kil	-9.71562
ttelee	-9.71593
▁21.	-9.71627
88	-9.71773
▁1944	-9.719
llistä	-9.71918
▁johtama	-9.72006
versio	-9.72061
▁matkusta	-9.72098
ling	-9.7213
33	-9.72197
36	-9.72334
91	-9.72366
▁tampere	-9.72386
▁alkoivat	-9.72467
ef	-9.72786
hahmo	-9.72794
▁pitkään	-9.72816
▁sisältää	-9.72838
amerikan	-9.72911
wer	-9.72941
lahti	-9.72958
▁maksa	-9.72978
▁pelannut	-9.73012
▁kansalais	-9.7305
▁palo	-9.73197
▁joulu	-9.73264
way	-9.73337
▁tavataan	-9.73391
▁antaa	-9.73427
▁naimisissa	-9.73524
▁saattaa	-9.73643
38	-9.73763
▁mielen	-9.73919
37	-9.73994
▁war	-9.74149
▁vaale	-9.74162
lento	-9.74174
rakennus	-9.74208
▁työväen	-9.74209
▁alla	-9.74235
▁puheenjohtaja	-9.74261
▁miljoona	-9.7441
▁miesten	-9.74475
▁lintu	-9.74757
▁nimensä	-9.74763
▁normaali	-9.74875
!	-9.74881
34	-9.74893
muut	-9.7506
▁fra	-9.75077
▁ihmisen	-9.75077
89	-9.75113
▁1986	-9.75113
▁yleisö	-9.75176
▁ominais	-9.75261
orkesteri	-9.75318
ajalla	-9.7533
▁ex	-9.75358
48	-9.75405
▁19.	-9.75414
gio	-9.75533
▁sijaitsi	-9.75658
arvio	-9.75683
▁tähän	-9.75742
vyö	-9.75759
▁otettiin	-9.75806
в	-9.7587
▁28.	-9.76038
tuomari	-9.76103
mpana	-9.76111
▁1950-	-9.76178
stro	-9.76357
▁suoraan	-9.76398
67	-9.76464
iltä	-9.765
▁22.	-9.76534
▁parhaan	-9.76552
▁romaani	-9.76631
▁yritti	-9.76684
▁kuuluva	-9.76708
▁nykyisen	-9.76719
▁tappio	-9.76761
▁23.	-9.76811
maali	-9.77014
▁aikuis	-9.77075
▁inno	-9.77093
▁1985	-9.77184
▁kaikkiaan	-9.77196
▁1939	-9.77197
▁synny	-9.77255
neeseen	-9.77306
▁1980	-9.7732
64	-9.77384
86	-9.77395
▁korja	-9.77466
isuutta	-9.77549
▁entis	-9.77557
demokraat	-9.77588
▁viimeinen	-9.77663
▁suosio	-9.77711
▁osavaltio	-9.77739
▁kolmanneksi	-9.77864
▁palveli	-9.77869
▁osuus	-9.7787
▁opetus	-9.77887
▁ac	-9.77922
poika	-9.77992
▁pääministeri	-9.78171
▁1970	-9.78182
▁henki	-9.78343
▁puoliso	-9.78445
▁kata	-9.78468
musiikki	-9.78697
▁saksassa	-9.78711
39	-9.78772
▁kam	-9.78905
▁loppuun	-9.78983
▁saatu	-9.79097
leiri	-9.79241
oikeus	-9.79265
▁alettiin	-9.79265
▁1982	-9.79498
▁sveitsi	-9.79523
▁päivää	-9.79624
operaatio	-9.79727
▁sau	-9.79734
▁1941	-9.79766
joukkojen	-9.79789
▁erään	-9.79792
rum	-9.79794
с	-9.79804
holm	-9.79897
cal	-9.79899
▁merkitys	-9.79922
laulu	-9.80001
▁tarkas	-9.8009
▁pil	-9.80182
▁1984	-9.80196
▁yl	-9.80243
▁liittyvä	-9.80314
▁järjestettiin	-9.8033
ble	-9.80339
▁syntynyt	-9.8038
▁ansiosta	-9.80403
▁1972	-9.80479
▁1979	-9.80493
aikoina	-9.8058
к	-9.80599
▁26.	-9.80731
56	-9.80804
▁kome	-9.80992
luokka	-9.81013
44	-9.81019
▁tv	-9.81304
▁27.	-9.81388
vaaleissa	-9.81483
▁vahva	-9.81528
▁perheen	-9.81612
▁1983	-9.81839
lund	-9.81845
▁kulkee	-9.81868
▁rahoi	-9.81912
▁teoksen	-9.81924
▁hyp	-9.81931
aloitta	-9.82073
uutensa	-9.82117
▁runsaasti	-9.82139
▁24.	-9.82175
grafi	-9.82249
▁1975	-9.82307
kyy	-9.82332
87	-9.82351
▁junior	-9.82515
▁molemmat	-9.82663
▁kirjasto	-9.82759
▁verran	-9.82776
▁uhka	-9.82781
▁1968	-9.82789
▁soitti	-9.82937
perinteise	-9.83042
47	-9.83171
mpää	-9.83198
laivue	-9.832
▁klass	-9.83369
76	-9.83483
▁paikalle	-9.83517
66	-9.83658
▁anna	-9.83701
yhdistys	-9.83837
blo	-9.83878
▁tehoilla	-9.84012
72	-9.84069
▁erosi	-9.84178
▁laaj	-9.84226
▁halusi	-9.84328
laitoksen	-9.84386
42	-9.84449
84	-9.84516
▁naara	-9.84605
82	-9.84645
▁29.	-9.84657
egypti	-9.84728
▁kuiva	-9.84853
▁tukholma	-9.84883
dro	-9.851
kosken	-9.85136
hopeaa	-9.8524
llisiä	-9.85359
▁1978	-9.85366
kuninka	-9.8538
▁äiti	-9.85385
▁koro	-9.85448
▁lähtee	-9.85453
▁star	-9.85477
▁1976	-9.85565
▁kirje	-9.85579
▁yhdistä	-9.85611
▁kommunisti	-9.85734
▁1919	-9.85946
lähet	-9.85969
mitali	-9.85972
tuottei	-9.85997
▁vuosittain	-9.86074
▁tapahtui	-9.86133
▁lähtö	-9.86147
62	-9.86171
78	-9.86244
▁temppeli	-9.86448
kulttuuri	-9.86458
▁suunnitteli	-9.86502
▁musiikin	-9.86506
▁aikaisemmin	-9.8652
▁viimeisen	-9.86538
▁1974	-9.86622
▁pesä	-9.86716
ähtä	-9.86934
ratkaisu	-9.86937
▁saatiin	-9.86978
▁1969	-9.87025
▁pronssi	-9.87059
time	-9.87187
▁sisar	-9.87198
▁1981	-9.87242
▁unkari	-9.87328
▁david	-9.87368
▁kreikkalais	-9.87416
▁george	-9.87516
menetelmä	-9.87524
▁toisaalta	-9.8753
▁ruotsalais	-9.87549
▁ulkonäkö	-9.87733
▁lähetti	-9.87744
▁1973	-9.87749
▁kuninkaan	-9.87809
käynnist	-9.87888
vuotias	-9.87903
▁ranskalais	-9.87992
▁viides	-9.88023
sing	-9.88151
ring	-9.88246
laatu	-9.8825
kreik	-9.88255
▁niissä	-9.88262
muodo	-9.88278
pari	-9.88305
71	-9.88323
77	-9.88343
▁ensimmäisessä	-9.88389
63	-9.88389
▁1971	-9.8842
▁suosittu	-9.88501
organisaatio	-9.8852
▁mitään	-9.88583
▁israel	-9.8861
töks	-9.88622
▁1977	-9.88625
08	-9.88637
▁lapsen	-9.88864
▁nopea	-9.88953
▁neuvostoliitto	-9.88969
▁näistä	-9.89033
41	-9.89139
joukkueeseen	-9.89153
▁ongelma	-9.8918
▁mielestä	-9.89248
▁vuosikymmen	-9.89275
tieto	-9.89496
83	-9.89538
▁istu	-9.89563
▁tietokone	-9.89597
▁johtaa	-9.89662
ketju	-9.89709
pataljoona	-9.89769
▁ensimmäisellä	-9.89966
▁liha	-9.90029
68	-9.90041
▁1960	-9.90106
▁solmi	-9.90127
▁varsinkin	-9.90205
neuvosto	-9.90296
▁nimeltä	-9.90296
lampi	-9.90306
immista	-9.90306
▁frank	-9.90314
▁puheenjohtajana	-9.90338
kaupunki	-9.90358
▁1967	-9.9037
▁verkko	-9.90396
▁jär	-9.90415
päällikkö	-9.90511
luokan	-9.90547
81	-9.90601
aatin	-9.9062
▁perustuu	-9.90787
▁paavi	-9.90794
52	-9.9087
▁ehkä	-9.90879
▁suostu	-9.91038
kuntien	-9.91168
tekijöi	-9.91355
▁hor	-9.91376
▁syvä	-9.91406
komppania	-9.91493
79	-9.91551
▁vaikutti	-9.9162
43	-9.91704
46	-9.91774
▁silmä	-9.91823
▁peter	-9.91915
▁1917	-9.91937
57	-9.91937
yksestä	-9.92006
iitti	-9.92019
▁eniten	-9.92119
▁muinais	-9.92167
▁tammi	-9.92185
▁itsensä	-9.92225
▁sir	-9.92369
aluetta	-9.92447
74	-9.92468
▁huomattavasti	-9.92478
▁säveltäjä	-9.92483
▁pääosin	-9.92637
▁termi	-9.92676
cher	-9.92732
ved	-9.92754
»	-9.92798
▁1964	-9.92877
yhdistyksen	-9.92923
▁kierroksella	-9.92967
▁presidentin	-9.92984
▁piispaksi	-9.93145
49	-9.93175
▁vihollis	-9.93211
politiikka	-9.93428
qui	-9.93631
54	-9.93669
▁ykkös	-9.93753
▁linnoi	-9.93818
▁ilme	-9.9382
▁tekemi	-9.93872
▁trans	-9.93875
▁laati	-9.939
▁arabi	-9.93903
▁1966	-9.93938
päällikkönä	-9.94159
▁lentokone	-9.94247
ré	-9.94268
°	-9.94276
tehtaan	-9.94281
mmän	-9.943
▁köy	-9.94345
▁tör	-9.94511
▁suurempi	-9.94527
58	-9.94555
51	-9.94556
▁black	-9.94604
komitea	-9.94647
▁elinympäristö	-9.94671
69	-9.94699
latina	-9.94752
alueilla	-9.94823
▁she	-9.94837
arkkiteht	-9.94871
▁komm	-9.9488
▁lopetta	-9.94953
▁paluu	-9.95193
▁myytiin	-9.95222
▁tavalla	-9.95266
vuotia	-9.9528
▁alanko	-9.95501
▁asunto	-9.95504
ruskea	-9.95704
▁liitettiin	-9.95793
	-9.95918
▁vaakuna	-9.95937
▁iha	-9.96083
▁huippu	-9.96172
debyytti	-9.96297
▁naimisiin	-9.96297
73	-9.96375
è	-9.96583
▁tyttö	-9.96693
oksesta	-9.96738
yhdist	-9.96766
▁toimitusjohtaja	-9.96869
▁ulos	-9.96978
▁kre	-9.97001
▁ammattilais	-9.97024
▁arkkitehti	-9.97024
▁välttä	-9.97082
tekniika	-9.97141
▁britannian	-9.97272
▁käytännössä	-9.97482
▁1962	-9.9751
ehto	-9.97559
▁ruumii	-9.97621
▁1942	-9.97622
valtuusto	-9.97625
▁ihmisten	-9.97735
oire	-9.9775
▁keskustelu	-9.97832
gram	-9.97983
▁aiheuttaa	-9.98025
▁ensimmäisi	-9.98038
▁haasta	-9.98039
▁1965	-9.98266
chel	-9.98341
▁michael	-9.9836
▁edes	-9.98449
▁näytteli	-9.98449
päällikö	-9.98492
reuna	-9.98535
▁1948	-9.98686
▁kuopio	-9.98929
haara	-9.98948
▁peräisin	-9.9896
▁1956	-9.99076
л	-9.99253
▁brasilia	-9.99302
oosi	-9.99416
▁avaruus	-9.99629
▁1946	-9.9968
▁valitsi	-9.99753
▁useimmi	-9.99875
53	-9.99889
▁lukuun	-9.99977
61	-9.99979
suhde	-10.0001
▁hyödyn	-10.0004
uudella	-10.0027
▁vankila	-10.0032
▁1952	-10.0048
▁1963	-10.0058
▁sinne	-10.0061
▁ilmasto	-10.0065
säätiö	-10.0082
▁kive	-10.0084
▁city	-10.0096
▁world	-10.01
▁yleisesti	-10.0101
▁samoin	-10.0105
rakennuksen	-10.0109
▁kohtaan	-10.0109
▁tyr	-10.0141
▁vangit	-10.016
▁lehto	-10.0162
▁vaihte	-10.0165
▁rantaviivan	-10.0166
▁koostuu	-10.0173
järvellä	-10.0187
▁tekee	-10.0196
▁syrjä	-10.0213
▁ottamatta	-10.0215
sääntö	-10.0234
59	-10.0235
▁selkä	-10.0254
vihreä	-10.0254
▁heidät	-10.026
▁hopea	-10.0265
▁1943	-10.0267
▁yrityksen	-10.0277
(	-10.0278
kierrokse	-10.0281
torjunta	-10.0282
▁portugali	-10.0284
▁1958	-10.0292
vuotiaiden	-10.0301
▁1950	-10.0343
▁maantietoa	-10.0347
▁heikki	-10.0352
hydr	-10.0355
▁1938	-10.036
▁löydetty	-10.037
puolelta	-10.0386
▁qu	-10.039
▁mahdollisesti	-10.0424
▁1957	-10.0425
▁vihittiin	-10.043
▁islam	-10.0431
hoitaja	-10.0434
▁paikalla	-10.0437
▁toisessa	-10.0441
▁käyttämä	-10.0461
▁uutis	-10.0469
▁1961	-10.0473
potku	-10.0475
vaikuttei	-10.0482
▁aivo	-10.0482
▁kuukauden	-10.0488
▁ympäröi	-10.0494
▁mukaisesti	-10.0496
▁miehistö	-10.0501
keskuksen	-10.0505
▁itselleen	-10.0519
happo	-10.0543
▁lämpötila	-10.0546
▁säveltä	-10.0552
ć	-10.0553
▁ylioppilaaksi	-10.0554
korea	-10.0576
▁600	-10.06
harju	-10.0603
▁pääkaupunki	-10.0605
ennätykse	-10.0618
▁lippu	-10.0628
▁opinto	-10.0629
▁1959	-10.0635
armeija	-10.0636
ruhtina	-10.0657
▁perustuva	-10.0669
▁hyökkäys	-10.0669
▁pitkin	-10.0676
▁august	-10.0676
▁vanhempi	-10.068
taiteen	-10.0681
käynti	-10.0682
▁1936	-10.0698
▁seitsemä	-10.0705
▁1937	-10.0716
▁west	-10.0727
parlament	-10.0732
taistelu	-10.0732
▁myynti	-10.0754
▁tavallisesti	-10.0757
yksikkö	-10.0762
▁1947	-10.0763
▁ollen	-10.0778
viranomais	-10.0783
▁käsitte	-10.0785
▁äitinsä	-10.0788
▁pääsarja	-10.0791
pelaaja	-10.0813
▁tuntu	-10.0818
seksuaali	-10.0822
▁varrella	-10.0824
▁1954	-10.0834
▁epäonnistu	-10.0852
▁matala	-10.089
▁amerikkalais	-10.089
▁kolmannen	-10.0902
▁kartan	-10.0912
urheilu	-10.0916
pronssia	-10.0917
▁perustama	-10.0942
▁kaiken	-10.0949
▁nimeltään	-10.0956
▁eurooppalais	-10.0964
▁1955	-10.0977
▁vedenpinnan	-10.0982
▁vallankumoukse	-10.0983
geeni	-10.099
ukselle	-10.1001
ioni	-10.1008
▁lyö	-10.101
putki	-10.1018
tekniikka	-10.1038
▁charles	-10.1049
▁pidetty	-10.1055
▁näitä	-10.1064
▁richard	-10.1065
kaarti	-10.1092
vuoren	-10.1097
▁alkoholi	-10.1111
taulu	-10.1114
▁gene	-10.1121
▁kalifornia	-10.1137
▁grand	-10.1154
▁belgia	-10.1157
▁henrik	-10.1166
▁osittain	-10.1174
hallinnon	-10.1186
ø	-10.1196
▁terveys	-10.1196
▁palvelukseen	-10.12
varasto	-10.1202
▁aurinko	-10.1203
▁vuoristo	-10.1211
▁esiintynyt	-10.1213
▁loukkaantu	-10.1215
▁eduskunta	-10.1217
▁1953	-10.122
▁1949	-10.1222
▁800	-10.1278
tuotanto	-10.1303
▁mikro	-10.1306
▁eteni	-10.1313
▁finaali	-10.1316
soitto	-10.1318
▁avaus	-10.1319
▁valokuva	-10.132
eläimi	-10.1327
▁lopetti	-10.1329
▁puolesta	-10.1334
insinööri	-10.1347
▁tehdy	-10.1351
wood	-10.1351
tutkinnon	-10.1386
▁panssari	-10.1386
▁jääkäri	-10.1386
▁pienempi	-10.139
▁antiikin	-10.1391
▁sopimuksella	-10.1405
hävittäjä	-10.1408
▁jatkui	-10.1415
▁nuoriso	-10.1418
▁vuodessa	-10.1418
▁yhdysvaltalais	-10.1421
▁vuokra	-10.1425
▁joukossa	-10.1428
bol	-10.1483
uskonno	-10.1487
siivi	-10.1488
▁johtava	-10.1488
▁maatalous	-10.1495
▁korkeimma	-10.1501
luettelo	-10.1507
▁lammen	-10.1528
▁tutustu	-10.1529
▁moderni	-10.1531
▁1929	-10.1549
▁vesistössä	-10.155
▁ilmeisesti	-10.1559
huolto	-10.1582
▁brittiläis	-10.1629
▁uskonnollis	-10.1633
▁national	-10.1646
pitäjä	-10.165
▁aikoihin	-10.1653
yyli	-10.1653
▁1700-	-10.1672
lahjoi	-10.1707
▁vaihde	-10.1707
ttomia	-10.1709
▁atlant	-10.1711
joukko	-10.1714
▁useissa	-10.1721
▁1921	-10.1725
▁1951	-10.1742
ominaisuuksi	-10.1752
