<unk>	0
<s>	0
</s>	0
▁	-2.99525
.	-3.248
,	-3.70615
n	-3.80607
▁ja	-3.94749
a	-4.21013
t	-4.58495
-	-4.59938
▁on	-4.6507
in	-4.92289
	-5.04533
en	-5.18677
▁oli	-5.20309
s	-5.24245
	-5.31328
▁hän	-5.39292
ssa	-5.40489
an	-5.41633
sta	-5.55322
ta	-5.59424
▁vuonna	-5.62796
	-5.68931
i	-5.71601
▁(	-5.75058
ä	-5.7921
na	-5.84448
)	-5.85211
▁myös	-5.88385
:	-5.98468
	-6.0044
▁se	-6.02387
ksi	-6.03163
lle	-6.04072
lla	-6.08769
ja	-6.09044
e	-6.14066
▁joka	-6.2145
on	-6.3269
▁ei	-6.32931
o	-6.36097
▁ovat	-6.41833
▁mutta	-6.41851
▁sekä	-6.44701
vat	-6.45143
▁sen	-6.45824
▁tai	-6.50555
▁että	-6.52062
kin	-6.52303
et	-6.55404
issa	-6.58421
sa	-6.59147
ista	-6.59151
y	-6.62548
u	-6.62627
▁kanssa	-6.65123
▁hänen	-6.65561
▁jälkeen	-6.67302
si	-6.67655
k	-6.69837
ssä	-6.73474
us	-6.74997
tä	-6.76356
m	-6.79242
stä	-6.8059
d	-6.83555
h	-6.83879
la	-6.86572
nen	-6.87667
▁vuoden	-6.87985
ia	-6.88328
nsa	-6.88856
▁kun	-6.8941
ten	-6.90337
ke	-6.92261
inen	-6.94419
te	-6.95237
jen	-6.95316
ko	-6.95492
ma	-6.96295
r	-6.9809
maan	-6.98478
▁toimi	-6.99889
sti	-6.99967
▁-	-7.00269
▁sai	-7.02017
▁mukaan	-7.02628
▁jonka	-7.02712
l	-7.02733
▁suomen	-7.03646
ti	-7.04341
▁jo	-7.056
▁jossa	-7.05923
ille	-7.07029
ka	-7.07556
c	-7.07638
ne	-7.07999
nä	-7.09842
llä	-7.10311
va	-7.12194
ki	-7.14179
sen	-7.15182
▁olivat	-7.15489
▁kuitenkin	-7.15815
to	-7.17425
▁"	-7.17746
is	-7.18019
illa	-7.18094
tti	-7.19405
▁muun	-7.20409
g	-7.22064
re	-7.22612
▁kaksi	-7.23223
un	-7.2329
▁he	-7.23859
▁tuli	-7.24038
vi	-7.24233
ri	-7.25028
▁voi	-7.25882
▁kuin	-7.26503
▁noin	-7.27531
p	-7.2788
▁ole	-7.28033
▁muassa	-7.30185
vät	-7.30595
de	-7.31184
▁”	-7.32183
▁ollut	-7.32978
nut	-7.33145
iin	-7.33341
–19	-7.3389
▁aikana	-7.34174
▁eli	-7.34211
).	-7.34606
▁la	-7.34722
iden	-7.36264
▁yli	-7.37394
▁hänet	-7.37465
li	-7.38061
tta	-7.38268
▁pää	-7.38839
▁lisäksi	-7.38914
tu	-7.38977
le	-7.39136
▁vain	-7.39502
▁ne	-7.39799
▁vuosina	-7.40395
lta	-7.40615
▁osa	-7.40833
ku	-7.42429
ni	-7.4348
),	-7.44995
ita	-7.45826
än	-7.4609
no	-7.47275
f	-7.47997
▁myöhemmin	-7.4814
▁eri	-7.48933
▁–	-7.49243
▁jotka	-7.49328
mi	-7.50654
jä	-7.51048
"	-7.52236
ty	-7.52334
▁de	-7.52408
▁the	-7.52445
▁teki	-7.52484
pa	-7.52542
it	-7.52655
man	-7.52958
sin	-7.53158
neet	-7.53396
istä	-7.53762
▁vastaan	-7.54548
ro	-7.5483
b	-7.5502
luvun	-7.56131
minen	-7.56454
▁yksi	-7.56716
▁o	-7.56946
er	-7.57141
ra	-7.57366
ttu	-7.5748
ve	-7.57503
▁koko	-7.57664
▁al	-7.58162
den	-7.58647
me	-7.59087
luvulla	-7.60651
se	-7.60808
v	-7.61547
▁ennen	-7.62051
▁kuten	-7.62844
▁voitti	-7.62977
▁esimerkiksi	-7.62983
mo	-7.63046
ihin	-7.6354
▁ha	-7.64018
▁s	-7.64506
da	-7.65415
▁tämän	-7.65722
lan	-7.67894
▁saa	-7.68247
▁sitä	-7.68595
do	-7.68868
isen	-7.69535
▁1	-7.70647
”	-7.70983
▁pelasi	-7.7145
lainen	-7.7165
een	-7.72221
kseen	-7.72498
▁re	-7.73849
▁18	-7.73997
po	-7.7416
tin	-7.74525
▁000	-7.75187
ttiin	-7.75206
van	-7.75715
sä	-7.76111
essa	-7.78395
▁ensimmäinen	-7.78769
▁kauden	-7.79844
▁ku	-7.8007
▁pa	-7.80113
ton	-7.8025
▁2	-7.80582
▁kolme	-7.80622
▁17	-7.82061
▁jolloin	-7.82101
lu	-7.82212
▁siirtyi	-7.825
▁mm	-7.83152
jo	-7.83184
▁ensimmäisen	-7.83507
di	-7.83756
mä	-7.83777
lo	-7.84215
pi	-7.84342
▁vuodesta	-7.84593
▁vasta	-7.85106
▁pohjois	-7.85261
▁sillä	-7.85539
al	-7.85939
misen	-7.86039
▁niin	-7.86611
▁(19	-7.88469
z	-7.89073
issä	-7.89148
▁metriä	-7.89292
▁suomessa	-7.9006
pu	-7.90539
▁etelä	-7.90601
kka	-7.90707
hi	-7.90867
▁koska	-7.91267
uksen	-7.9166
▁b	-7.91676
w	-7.92063
ttä	-7.92699
kki	-7.93047
x	-7.93366
▁kaudella	-7.93738
kan	-7.95358
pe	-7.95812
▁vielä	-7.96356
▁keski	-7.96523
neen	-7.96872
▁kaupungin	-7.96969
▁k	-7.97098
▁maa	-7.97182
ha	-7.9739
▁sa	-7.97442
▁3	-7.97643
▁tämä	-7.97961
nsä	-7.98334
ga	-7.9909
ho	-7.99601
▁p	-8.00081
▁me	-8.00152
taan	-8.00329
'	-8.00984
ar	-8.00985
▁ko	-8.0105
/	-8.01298
▁hi	-8.01826
aan	-8.01905
isia	-8.02162
▁työ	-8.02625
j	-8.02631
▁nimi	-8.0274
▁siitä	-8.02787
▁alkoi	-8.02898
tus	-8.02972
elle	-8.03185
▁sijaitsee	-8.0327
ch	-8.03317
iksi	-8.03623
essä	-8.0439
▁jota	-8.04405
tettiin	-8.04457
▁mo	-8.0449
▁vuotta	-8.0493
▁hyvin	-8.05255
▁voidaan	-8.05457
ala	-8.05535
▁li	-8.0558
▁f	-8.05718
nyt	-8.06021
▁alus	-8.06173
▁usein	-8.06597
esta	-8.0666
▁helsingin	-8.06852
▁e	-8.07085
▁olla	-8.07181
so	-8.07215
mista	-8.07549
▁of	-8.07642
ry	-8.0781
ven	-8.08679
▁ra	-8.0871
–	-8.08834
▁pe	-8.09046
▁elokuva	-8.09118
▁pitkä	-8.0956
▁kaikki	-8.10166
▁itse	-8.10769
▁po	-8.11141
▁ka	-8.11171
ce	-8.11461
os	-8.11896
he	-8.12318
sto	-8.12397
es	-8.12561
▁m	-8.12748
miseen	-8.12767
;	-8.13032
▁le	-8.13705
▁kautta	-8.13774
▁pi	-8.13831
▁4	-8.13915
▁aloitti	-8.14467
▁suomalainen	-8.14574
yn	-8.1467
llinen	-8.14876
▁maan	-8.15416
ge	-8.15514
▁vaikka	-8.15573
mään	-8.1567
vo	-8.15934
mis	-8.16235
▁ma	-8.16553
ck	-8.16861
▁lu	-8.16923
lin	-8.17011
▁uusi	-8.17133
▁tuo	-8.17425
ilta	-8.17461
▁16	-8.17595
▁koulu	-8.17626
▁toisen	-8.17756
iä	-8.17947
▁so	-8.18171
maa	-8.18569
▁ala	-8.1872
ään	-8.18731
’	-8.18821
▁eivät	-8.19039
ella	-8.19305
▁sota	-8.20091
teen	-8.20556
min	-8.2059
▁vuoksi	-8.20835
bi	-8.20851
▁ajan	-8.20937
rin	-8.21536
▁to	-8.21538
kko	-8.21571
▁i	-8.21733
▁ar	-8.21734
th	-8.21808
▁historia	-8.21909
▁15	-8.21914
su	-8.2228
ju	-8.22718
din	-8.23423
sia	-8.23631
ksen	-8.23632
ter	-8.23953
▁suuri	-8.23995
▁olisi	-8.24279
▁neljä	-8.24312
ba	-8.24451
iset	-8.24573
▁toinen	-8.24634
lä	-8.24888
▁tu	-8.25347
ina	-8.25952
via	-8.25983
▁luo	-8.26023
▁ase	-8.26336
▁syntyi	-8.264
▁pu	-8.26988
mu	-8.27032
▁jos	-8.27037
▁yleensä	-8.27514
isten	-8.27928
▁mukana	-8.2814
ver	-8.28328
men	-8.286
▁useita	-8.2874
son	-8.28754
▁lopulta	-8.28869
▁alueella	-8.29035
itä	-8.29402
el	-8.29419
▁maailman	-8.29533
sten	-8.29537
▁c	-8.29896
▁su	-8.30278
seen	-8.30569
▁10	-8.30879
▁kirja	-8.30908
▁seura	-8.3186
▁kuuluu	-8.31947
▁niiden	-8.32165
▁ba	-8.32786
go	-8.32832
▁josta	-8.32845
▁ro	-8.32875
▁uuden	-8.32941
▁v	-8.32969
ön	-8.33091
▁väli	-8.33469
▁alussa	-8.3387
▁5	-8.33875
ly	-8.34275
▁oma	-8.35039
▁kuoli	-8.35743
▁esi	-8.35802
▁itä	-8.35906
▁kar	-8.35937
kon	-8.35972
ö	-8.35976
▁eikä	-8.36119
▁co	-8.36669
▁g	-8.36807
▁jää	-8.36895
▁new	-8.37038
▁yhdessä	-8.37123
eksi	-8.37448
▁jäi	-8.37775
­	-8.38043
▁olevan	-8.38209
▁yhden	-8.38534
▁heidän	-8.38538
▁sm	-8.38707
illä	-8.39028
▁peli	-8.39147
▁lähes	-8.39232
▁vuoteen	-8.4011
▁koti	-8.40311
▁suur	-8.40545
▁asti	-8.40566
▁palasi	-8.40706
ien	-8.40734
▁arvo	-8.40939
isi	-8.40975
▁joista	-8.4105
estä	-8.41228
▁2010	-8.41374
at	-8.41435
mon	-8.41518
▁suurin	-8.41553
▁alue	-8.41766
ssi	-8.41958
▁paljon	-8.42165
▁vesi	-8.4223
▁kaupunki	-8.42249
▁iso	-8.4283
dy	-8.42939
▁mikä	-8.42968
▁samalla	-8.43015
▁puu	-8.43058
▁sisä	-8.43131
▁auto	-8.4332
vä	-8.43622
▁mi	-8.43684
▁kertaa	-8.43837
▁va	-8.44053
▁aina	-8.44659
▁bo	-8.44711
▁ri	-8.44734
osa	-8.45309
▁siihen	-8.45545
kku	-8.45581
▁mar	-8.45748
▁har	-8.4602
ru	-8.46162
gi	-8.4623
kaan	-8.46525
ltä	-8.47194
▁maaliskuuta	-8.47359
▁vara	-8.47422
ran	-8.47452
▁kuva	-8.47534
der	-8.47582
hin	-8.47597
▁ulko	-8.47621
▁järven	-8.4771
järven	-8.47766
▁valittiin	-8.48086
▁alle	-8.48437
▁kerran	-8.48461
▁alueen	-8.48503
▁käytetään	-8.48681
▁sodan	-8.48851
hu	-8.49214
tun	-8.49244
kas	-8.49311
joen	-8.49412
▁kesäkuuta	-8.49445
▁6	-8.49775
▁nousi	-8.49779
ili	-8.49865
bo	-8.49929
▁u	-8.50078
tettu	-8.50166
ur	-8.50347
▁ilma	-8.50451
00	-8.50577
▁vaan	-8.50594
▁mu	-8.5066
▁ru	-8.50756
▁ho	-8.50815
▁muita	-8.50825
▁osallistui	-8.50834
▁tammikuuta	-8.50855
co	-8.50952
▁12	-8.50989
▁toukokuuta	-8.51037
▁epä	-8.51347
kä	-8.51531
▁huhtikuuta	-8.51685
▁valmistui	-8.51787
▁ca	-8.52075
▁lo	-8.52106
kunnan	-8.52293
▁lokakuuta	-8.52664
▁w	-8.52792
▁joulukuuta	-8.52872
▁h	-8.5301
tys	-8.53076
aali	-8.53486
▁syyskuuta	-8.53535
llis	-8.53695
ca	-8.5401
▁heinäkuuta	-8.5409
tiin	-8.54455
▁no	-8.5454
▁1.	-8.54728
▁julkaisi	-8.54769
▁2009	-8.54779
malla	-8.54858
▁määrä	-8.54923
isiin	-8.55196
▁ääni	-8.55208
il	-8.55335
▁2011	-8.55377
▁2008	-8.55525
▁be	-8.55578
▁julkaistiin	-8.55748
ut	-8.55752
▁kirkko	-8.55787
▁venäjän	-8.5582
isesti	-8.5583
um	-8.55867
▁d	-8.56055
▁val	-8.56163
▁takaisin	-8.56169
▁kulttuuri	-8.56182
ed	-8.56386
▁pro	-8.56461
be	-8.56521
ski	-8.56589
▁aja	-8.57137
▁helmikuuta	-8.57145
▁tar	-8.57196
▁jopa	-8.57209
▁joissa	-8.57326
▁per	-8.57472
▁häntä	-8.57659
▁ni	-8.57684
▁kor	-8.57721
mpi	-8.57839
▁jäsen	-8.57883
▁2007	-8.58071
▁au	-8.58078
▁ky	-8.58104
▁elokuuta	-8.58108
▁marraskuuta	-8.58118
▁ura	-8.58297
▁erityisesti	-8.58312
▁saakka	-8.58656
▁fa	-8.58689
▁edelleen	-8.58902
▁kuitenkaan	-8.59005
mia	-8.59114
▁muut	-8.59271
▁saksan	-8.59457
laisen	-8.59525
▁nimellä	-8.59598
je	-8.5968
▁as	-8.59691
or	-8.59703
▁henkilö	-8.59797
▁lähtien	-8.59941
tuksen	-8.59961
▁sitten	-8.60031
ji	-8.60418
kunta	-8.60666
pää	-8.60801
▁hu	-8.61064
▁yhdysvaltain	-8.61075
▁2006	-8.61221
▁di	-8.6132
lli	-8.61461
▁meri	-8.6162
▁oy	-8.61656
▁vii	-8.61852
▁käyttää	-8.61877
▁länsi	-8.6197
▁avulla	-8.62151
▁kansan	-8.62314
staan	-8.62481
▁pois	-8.62561
▁yhtye	-8.62713
ys	-8.62832
1	-8.62865
▁taistelu	-8.63014
han	-8.63034
▁välillä	-8.63047
▁kilometriä	-8.63327
▁2012	-8.63429
▁tutki	-8.63506
laiset	-8.63668
ppi	-8.63782
▁joutui	-8.64005
don	-8.64213
▁siellä	-8.64363
▁tulee	-8.64399
▁%	-8.64459
▁viisi	-8.64486
ot	-8.64491
▁muiden	-8.64707
mies	-8.64839
▁20	-8.64974
sy	-8.65049
▁moni	-8.65051
▁musta	-8.65079
ks	-8.65087
▁da	-8.65145
▁j	-8.65163
▁pinta	-8.6526
▁levy	-8.65523
▁taas	-8.6566
mme	-8.65933
".	-8.65971
usta	-8.65985
é	-8.66088
massa	-8.66099
järvi	-8.66502
▁uudelleen	-8.66516
▁perustettiin	-8.66518
▁saanut	-8.66539
du	-8.66582
uksia	-8.66584
talo	-8.66657
▁raja	-8.66658
▁ranskan	-8.66815
”.	-8.67054
fi	-8.67073
▁saman	-8.67384
▁joiden	-8.67534
berg	-8.67671
▁keskus	-8.67722
▁sivu	-8.67819
val	-8.67862
▁euroopan	-8.68028
▁ii	-8.68102
▁ju	-8.68196
st	-8.68319
▁jolla	-8.68396
▁kuului	-8.68455
▁vanha	-8.68538
▁bar	-8.68741
▁2014	-8.68874
vien	-8.69001
oja	-8.69204
▁kauppa	-8.69342
tto	-8.69353
siin	-8.69365
▁si	-8.69459
▁kon	-8.69664
š	-8.69703
ger	-8.69736
▁vapaa	-8.69754
▁loppu	-8.6981
▁yhtyeen	-8.7
ura	-8.70104
▁perin	-8.70165
▁vie	-8.7042
ste	-8.70427
▁7	-8.70541
▁2013	-8.70625
▁lii	-8.70636
▁joukkue	-8.70751
set	-8.71006
▁laji	-8.71085
▁ab	-8.71158
▁ruotsin	-8.71178
▁alku	-8.71231
▁toimii	-8.71695
tie	-8.72087
▁joita	-8.72256
▁ero	-8.72278
mien	-8.72442
▁aika	-8.72499
vin	-8.7254
▁kahden	-8.72612
▁or	-8.7272
▁radio	-8.72886
ker	-8.73002
▁näin	-8.73034
▁r	-8.73196
2	-8.73379
▁aluksi	-8.73397
▁aikaan	-8.73497
▁vi	-8.73526
ikka	-8.73681
▁yleis	-8.73706
tö	-8.73793
▁sijoittui	-8.7401
▁2015	-8.74039
tty	-8.74108
▁yhteis	-8.74236
▁8	-8.74302
oksen	-8.74333
ttaa	-8.74515
kään	-8.74654
▁pian	-8.74694
oi	-8.74703
tetaan	-8.74756
ul	-8.74888
▁metsä	-8.74956
▁korkea	-8.75021
mer	-8.75072
▁14	-8.75292
▁valtio	-8.75315
alue	-8.75334
▁minkä	-8.75351
esti	-8.75694
▁pieni	-8.75698
▁ensi	-8.75769
▁san	-8.75783
▁ga	-8.75876
▁kivi	-8.76078
miseksi	-8.7617
▁sää	-8.76204
▁ilman	-8.76257
▁eaa	-8.7653
pä	-8.76958
gen	-8.76975
dan	-8.77008
ellä	-8.77032
▁niitä	-8.7725
▁ihmis	-8.77251
taa	-8.7749
▁ry	-8.77687
ppa	-8.78004
▁joukkueen	-8.78134
▁musiikki	-8.78154
▁takia	-8.783
▁poika	-8.78301
▁kunnes	-8.7841
▁hä	-8.78433
vaa	-8.78439
kirja	-8.78592
laisten	-8.78608
tään	-8.78652
▁jälleen	-8.78945
mar	-8.78973
▁kir	-8.78989
▁par	-8.79026
▁toiminta	-8.79206
▁gu	-8.7923
tar	-8.79399
▁alkaen	-8.79406
▁13	-8.79457
▁ti	-8.7958
▁käsi	-8.79902
▁du	-8.79985
▁and	-8.80006
▁myötä	-8.80036
mp	-8.80167
▁kylä	-8.80205
▁sähkö	-8.80225
▁kai	-8.80374
▁aiemmin	-8.8051
ll	-8.80539
ttää	-8.80637
ky	-8.80649
vuotiaana	-8.80784
▁rakennus	-8.80905
▁johon	-8.80921
▁her	-8.81107
▁2005	-8.81437
lleen	-8.81459
▁var	-8.81686
misesta	-8.8176
▁ke	-8.81806
▁sotilas	-8.81931
tuu	-8.82008
▁työskenteli	-8.82054
toja	-8.82189
▁kirjoitti	-8.82233
▁sy	-8.82283
▁ki	-8.82407
land	-8.82409
voi	-8.8245
määrä	-8.82557
▁tieto	-8.82725
▁paras	-8.82797
▁toiminut	-8.82803
▁käyttö	-8.82811
▁muutti	-8.82955
▁fi	-8.82966
▁kuningas	-8.83057
peli	-8.8316
▁valta	-8.83181
▁oman	-8.83257
▁turun	-8.83292
hd	-8.83393
▁hms	-8.83506
▁kuu	-8.83532
kar	-8.83545
▁piti	-8.83591
▁nykyään	-8.83596
▁opiskeli	-8.83621
▁te	-8.83828
▁11	-8.84014
▁miljoonaa	-8.84167
▁kau	-8.84246
uus	-8.84506
20	-8.8463
vu	-8.84716
▁metrin	-8.84726
▁kuusi	-8.84864
▁van	-8.84923
▁siinä	-8.85231
ic	-8.85298
▁john	-8.8559
▁usko	-8.85611
▁2016	-8.85675
▁valtion	-8.85723
▁kirkon	-8.85734
▁pääsi	-8.8579
▁perus	-8.85912
▁pari	-8.85974
miin	-8.86051
seura	-8.86055
kohta	-8.86091
▁yhteensä	-8.86131
ttua	-8.86131
▁joten	-8.86146
▁käyttöön	-8.86147
ltaan	-8.86302
ir	-8.86521
▁enää	-8.86597
▁seuran	-8.86714
ssaan	-8.86715
▁väri	-8.86719
nti	-8.86785
tee	-8.87075
▁alun	-8.87092
sh	-8.87206
▁enemmän	-8.87298
▁järvi	-8.87385
▁kii	-8.87536
▁tehty	-8.8756
ajan	-8.87612
isti	-8.87709
▁perusti	-8.87914
ff	-8.88007
▁talous	-8.88043
▁monet	-8.88394
▁lento	-8.88396
ng	-8.88452
▁kur	-8.88482
▁100	-8.88612
▁puoli	-8.88675
ttava	-8.88778
wa	-8.8881
▁yhteydessä	-8.88873
ster	-8.88941
▁sch	-8.88954
▁pitää	-8.88963
aika	-8.88989
▁2004	-8.88998
eja	-8.89005
▁2000	-8.89015
▁suo	-8.89056
▁varten	-8.89058
ci	-8.89091
yhtiö	-8.89092
em	-8.89129
jan	-8.89212
0	-8.8931
kaa	-8.89342
▁asu	-8.89383
▁sala	-8.89504
▁el	-8.89532
▁sil	-8.89658
jien	-8.8975
ken	-8.89765
▁jatkoi	-8.89935
▁nykyisin	-8.90023
▁tunnetaan	-8.90215
uuden	-8.90395
▁yliopiston	-8.90756
ske	-8.9102
▁puolue	-8.913
▁30	-8.91566
▁am	-8.91667
▁l	-8.91923
fa	-8.91957
▁lehti	-8.91977
kke	-8.91996
lais	-8.92011
▁läpi	-8.92118
mus	-8.9212
kilpailuissa	-8.92124
stu	-8.92162
▁kansallis	-8.92179
nne	-8.922
iseen	-8.92215
▁esiintyi	-8.92274
ner	-8.92437
mistä	-8.92533
▁tutkimus	-8.9255
▁muu	-8.92603
auto	-8.9269
▁2017	-8.92847
per	-8.92934
▁otti	-8.92964
▁oleva	-8.93061
▁sp	-8.93084
▁2002	-8.93188
▁tuki	-8.93192
▁tätä	-8.93198
▁yhdysvalloissa	-8.93291
ing	-8.93336
▁bu	-8.93403
5	-8.93432
▁samana	-8.93445
▁sarja	-8.93456
▁etu	-8.93506
▁paino	-8.93531
▁lai	-8.93554
im	-8.93581
▁urheilu	-8.93746
▁liitto	-8.93748
erin	-8.9392
tel	-8.94051
▁toiseksi	-8.94078
▁soi	-8.94155
▁mon	-8.94173
▁isä	-8.94178
▁do	-8.94276
▁9	-8.94322
▁lähe	-8.94426
ber	-8.94641
laisia	-8.94694
kiel	-8.94832
kel	-8.94869
ren	-8.94904
▁hänellä	-8.94921
sse	-8.94994
▁albumi	-8.95019
▁taide	-8.95169
▁ottelussa	-8.95185
▁perhe	-8.95189
▁näyttelijä	-8.95274
llista	-8.95529
as	-8.95536
ron	-8.95645
ukset	-8.95661
▁ajoi	-8.95907
id	-8.95995
▁for	-8.95995
▁oppi	-8.9602
▁pien	-8.9605
ell	-8.96087
isiä	-8.9615
voima	-8.96193
teli	-8.96194
▁tuotanto	-8.96198
▁rooli	-8.96286
▁st	-8.96348
▁man	-8.96478
▁ottelua	-8.96481
gin	-8.96505
▁vuosi	-8.96526
llisesti	-8.96656
▁hahmo	-8.96883
gu	-8.96902
▁kieli	-8.96991
▁my	-8.97069
▁ainoa	-8.97124
▁liittyi	-8.97267
▁hänelle	-8.97391
levy	-8.97446
▁siirrettiin	-8.97547
▁tie	-8.97564
▁helsinki	-8.97635
▁pelaaja	-8.9767
▁johti	-8.97897
▁elokuvan	-8.97897
▁kasvi	-8.97977
▁lopulla	-8.98092
▁kirjailija	-8.98237
työ	-8.98307
▁em	-8.98322
mat	-8.98373
toista	-8.98406
▁missä	-8.9862
hen	-8.98695
–18	-8.98707
tila	-8.98772
ivat	-8.98787
▁tehtävä	-8.98796
▁2018	-8.99004
iseksi	-8.99037
tteli	-8.99057
gan	-8.9909
tusta	-8.99105
kul	-8.99295
od	-8.99323
▁lähi	-8.99381
▁2001	-8.99392
▁pituus	-8.9944
▁julkaistu	-8.99729
kse	-8.99789
=	-8.9979
arvo	-8.99847
▁kaudeksi	-8.99854
len	-8.99955
tetty	-9.00085
▁oikeus	-9.00121
koulu	-9.00318
▁olleet	-9.00336
tojen	-9.00416
▁seuraavana	-9.00535
▁muuta	-9.00737
llisen	-9.00865
kor	-9.00998
ile	-9.01005
tava	-9.01029
▁lähti	-9.0119
joukkue	-9.01337
teet	-9.01389
by	-9.01475
▁sarjan	-9.01882
▁saavutti	-9.01911
ansa	-9.0192
▁2.	-9.01994
▁tuolloin	-9.0212
laji	-9.02229
▁go	-9.02252
▁x	-9.02368
▁vir	-9.02623
▁kä	-9.02907
▁tasa	-9.03004
▁lähellä	-9.03126
▁pan	-9.03144
▁ylä	-9.03164
▁uransa	-9.03168
3	-9.03356
▁prosenttia	-9.03377
kauden	-9.03476
▁kal	-9.03596
▁taka	-9.03703
▁fu	-9.03737
▁armeija	-9.03754
▁rakennettiin	-9.03799
▁antoi	-9.03873
ps	-9.03887
▁500	-9.03918
▁hänestä	-9.03961
▁nais	-9.04227
▁suuren	-9.04383
▁kesällä	-9.04456
▁yliopistossa	-9.04462
io	-9.04484
▁nhl	-9.04582
nnan	-9.04762
mm	-9.04769
▁50	-9.04836
▁kan	-9.04866
▁pysty	-9.04925
neiden	-9.0499
▁ettei	-9.05055
kö	-9.05117
▁yhtä	-9.05155
esi	-9.05206
▁juuri	-9.05282
▁sanoi	-9.0569
tyy	-9.05702
▁voivat	-9.05776
eli	-9.05966
ttävä	-9.06294
alueen	-9.06307
▁aikaa	-9.06355
▁sosiaali	-9.06369
▁tammikuussa	-9.06546
▁hy	-9.06608
▁pal	-9.06625
keskus	-9.06732
▁sal	-9.06835
▁hei	-9.0692
▁kat	-9.06994
kkaa	-9.07064
kun	-9.0715
▁suu	-9.07258
tia	-9.07269
▁edusti	-9.07487
▁tehtiin	-9.07548
paikka	-9.07577
▁valuma	-9.07624
utta	-9.0769
utui	-9.07745
▁wi	-9.07754
▁2003	-9.07781
á	-9.07877
my	-9.07963
ny	-9.08011
▁1999	-9.08051
tori	-9.08176
sarjan	-9.08209
ts	-9.08233
▁asema	-9.0825
▁sama	-9.08258
met	-9.08276
▁lisä	-9.08389
▁kävi	-9.08642
ment	-9.08764
10	-9.08799
tra	-9.08852
▁lau	-9.08891
▁julkis	-9.08964
▁maailmansodan	-9.09008
▁tri	-9.09034
op	-9.09067
eseen	-9.09133
var	-9.09151
har	-9.09165
tte	-9.09192
▁kärsi	-9.09196
▁hallitus	-9.0938
pan	-9.09429
ville	-9.09543
▁puna	-9.09563
▁(18	-9.09569
ide	-9.09696
▁professori	-9.09795
▁erikois	-9.09981
▁viime	-9.1003
▁nimitettiin	-9.10138
▁seitsemän	-9.10228
▁kertoo	-9.10242
▁sopimuksen	-9.10256
aatio	-9.10276
palvelu	-9.1031
▁leveä	-9.10382
▁rock	-9.10385
▁johtaja	-9.10541
19	-9.10609
▁200	-9.10684
▁voima	-9.1072
í	-9.10736
▁huolimatta	-9.10763
▁kausi	-9.10932
▁ensin	-9.1119
▁ensimmäiset	-9.11216
▁nyky	-9.11257
llaan	-9.11284
▁sijaitseva	-9.11492
ler	-9.11522
vän	-9.11554
▁hieman	-9.11619
jana	-9.11642
stö	-9.11657
isin	-9.11672
▁matka	-9.1175
▁käy	-9.11754
▁ge	-9.11792
mb	-9.11814
▁tunnettu	-9.11864
tor	-9.11876
▁single	-9.11899
",	-9.11975
▁presidentti	-9.12034
utu	-9.12096
vää	-9.12216
liiton	-9.12265
▁isänsä	-9.12379
▁cm	-9.12398
▁yliopisto	-9.12399
tui	-9.12497
▁nämä	-9.12544
▁koo	-9.12607
ston	-9.12684
▁yksityis	-9.12739
▁ver	-9.12749
▁merkittävä	-9.12797
▁päättyi	-9.12897
▁rii	-9.12945
▁car	-9.12968
oli	-9.1304
piste	-9.13164
▁kone	-9.13226
▁ilmoitti	-9.13453
ek	-9.13503
▁puolestaan	-9.13537
▁versio	-9.13591
ian	-9.13775
▁talo	-9.13791
6	-9.13808
▁varhais	-9.13863
▁ran	-9.13915
▁syy	-9.13917
▁paikallis	-9.14241
▁wa	-9.14255
▁1994	-9.14256
▁1980-	-9.14358
▁muoto	-9.14404
ol	-9.14509
▁kiinni	-9.14513
▁jatko	-9.14646
sk	-9.14721
▁aihe	-9.14837
▁ammatti	-9.1491
elta	-9.14955
sarjassa	-9.15009
▁saivat	-9.15053
▁laulu	-9.15071
joki	-9.15077
▁ali	-9.15146
▁tästä	-9.15202
chi	-9.15249
▁saari	-9.15254
län	-9.15264
▁käytetty	-9.15282
ik	-9.153
▁lähinnä	-9.15424
▁1970-	-9.15475
▁päätti	-9.15478
4	-9.15487
▁tarjo	-9.15536
engl	-9.15593
za	-9.15767
▁hallituksen	-9.15854
▁von	-9.15908
▁con	-9.15961
▁kilpailu	-9.15963
▁1996	-9.16121
mällä	-9.16129
▁1998	-9.16167
▁hal	-9.1632
+	-9.16324
▁sijaan	-9.16384
sarja	-9.16502
▁luonnon	-9.16521
▁mitä	-9.16534
▁teatteri	-9.16605
▁laaja	-9.16651
yhdysvaltalainen	-9.1667
▁1800-	-9.16745
▁kahdeksan	-9.16868
▁suku	-9.16871
▁esiintyy	-9.16887
ilu	-9.16981
▁1997	-9.17183
gon	-9.17186
▁lisää	-9.17336
▁kohti	-9.17355
▁tyyli	-9.17461
lehti	-9.1756
”,	-9.17583
▁rakennettu	-9.17818
14	-9.17991
kuu	-9.18048
puol	-9.18129
▁1995	-9.18173
▁joukko	-9.1821
▁alkaa	-9.18231
12	-9.18306
hun	-9.18325
▁super	-9.18333
▁käytettiin	-9.18334
▁pla	-9.18435
▁päivä	-9.18492
▁moottori	-9.18543
▁kymmenen	-9.18679
ori	-9.18806
tetään	-9.1882
▁lasten	-9.18825
▁seurauksena	-9.18828
▁mor	-9.18856
ov	-9.18866
▁käytössä	-9.18879
assa	-9.18896
sesti	-9.19024
kset	-9.19032
ss	-9.19287
▁sana	-9.19299
tien	-9.19314
tur	-9.19363
▁siten	-9.19468
▁pala	-9.19503
▁ilmestyi	-9.19588
▁ve	-9.19661
rk	-9.19667
mäki	-9.19916
toimi	-9.20213
oma	-9.20297
▁1960-	-9.20335
▁fo	-9.20399
▁3.	-9.2049
▁vaati	-9.20517
▁televisio	-9.20524
liitto	-9.2081
stään	-9.21021
ley	-9.21084
▁ber	-9.21162
par	-9.21207
▁ai	-9.21258
▁kanta	-9.21374
▁kaa	-9.21397
▁joulukuussa	-9.21417
▁pohja	-9.21476
▁toi	-9.21485
▁kansa	-9.21504
▁laki	-9.21507
asema	-9.21537
▁pol	-9.21568
▁piste	-9.21573
del	-9.21586
▁yhteen	-9.21683
▁ben	-9.22008
▁liike	-9.22061
▁tarkoittaa	-9.22082
▁yhtiö	-9.22153
▁40	-9.22275
11	-9.22319
▁julkaisu	-9.22409
▁sittemmin	-9.22429
▁km	-9.22519
30	-9.22565
▁keväällä	-9.22586
▁1992	-9.22589
pin	-9.22592
▁tra	-9.22602
▁keisari	-9.22623
▁linja	-9.22806
▁1918	-9.22886
▁ed	-9.22973
▁kallio	-9.2314
50	-9.23161
▁lie	-9.23597
▁veden	-9.2368
▁kuulu	-9.23718
mmin	-9.23724
mman	-9.23735
▁tur	-9.23921
valta	-9.23921
▁nopeasti	-9.23998
olo	-9.24035
valla	-9.24179
▁bi	-9.24271
▁turva	-9.24339
▁&	-9.24475
kuva	-9.24494
▁lokakuussa	-9.24538
▁kesä	-9.24568
▁koira	-9.2459
▁elokuvassa	-9.24595
▁silloin	-9.24608
▁sor	-9.24638
▁saada	-9.247
▁tehdä	-9.24882
mäen	-9.24884
iini	-9.24919
alan	-9.25004
ase	-9.25229
tuksia	-9.25447
▁hallinto	-9.25459
▁tuho	-9.25462
▁oikea	-9.25477
▁kappale	-9.25496
▁suomalais	-9.25692
we	-9.25727
▁tehnyt	-9.25783
▁0	-9.25826
tyyli	-9.25835
▁tampereen	-9.2585
▁syö	-9.25957
▁mennessä	-9.25958
▁1990-	-9.25967
▁piiri	-9.26004
bu	-9.26033
15	-9.26049
ō	-9.26082
oitu	-9.2618
▁marraskuussa	-9.26241
lia	-9.26253
elli	-9.26267
▁asia	-9.26287
▁tila	-9.2638
▁1991	-9.26393
▁tullut	-9.26401
▁1993	-9.26424
▁1990	-9.26544
essaan	-9.26551
▁joilla	-9.26654
▁elokuussa	-9.26802
▁mur	-9.26914
▁syksyllä	-9.26921
ska	-9.26941
,5	-9.26943
▁toukokuussa	-9.26945
▁maaliskuussa	-9.27006
muoto	-9.2705
saari	-9.27224
▁tapa	-9.27228
▁koh	-9.27261
▁neuvostoliiton	-9.27289
▁museo	-9.27347
▁pidetään	-9.27372
ser	-9.27395
▁aluksen	-9.27481
▁ol	-9.27578
uutta	-9.27632
▁aa	-9.27644
▁yhä	-9.27726
ojen	-9.27748
the	-9.27765
toi	-9.27823
▁loi	-9.27839
jia	-9.2788
▁ottelu	-9.27915
▁seurasi	-9.27972
eri	-9.27987
viä	-9.28054
▁perusteella	-9.28108
hy	-9.28115
uksesta	-9.28115
▁onnistui	-9.28132
sissa	-9.28158
▁yritys	-9.28166
▁perustettu	-9.2827
▁huono	-9.28271
▁osan	-9.28291
▁han	-9.28356
▁joko	-9.28367
▁hel	-9.28425
▁olleen	-9.28425
▁ad	-9.28524
▁fe	-9.28531
▁poliisi	-9.2854
▁tulo	-9.28551
nö	-9.28627
▁ainakin	-9.28711
aste	-9.28732
▁sel	-9.28908
▁niistä	-9.2896
▁valo	-9.2897
▁naisten	-9.29004
ation	-9.2905
▁runo	-9.29056
▁yhtenä	-9.29062
les	-9.29078
▁kokonaan	-9.29135
▁rauta	-9.29137
ó	-9.29148
▁näiden	-9.29197
▁luke	-9.29198
▁ryhmä	-9.29279
▁ken	-9.29413
▁joskus	-9.2945
▁kokonais	-9.29516
▁paul	-9.29525
▁suomi	-9.29564
fe	-9.29613
▁vuosien	-9.29783
ava	-9.2979
▁kuuluvat	-9.29817
▁kolmen	-9.2992
▁päivänä	-9.29941
▁kilometrin	-9.29958
her	-9.30001
▁mah	-9.30017
lahden	-9.30042
▁yö	-9.30068
▁25	-9.30096
▁mestaruuden	-9.30179
▁lei	-9.30323
▁vero	-9.30353
laista	-9.30561
am	-9.30626
py	-9.30697
▁rei	-9.30702
ad	-9.30904
▁kei	-9.30972
▁ensimmäistä	-9.30993
▁nu	-9.31066
▁pikku	-9.31079
▁murha	-9.31206
▁tällä	-9.31335
▁helmikuussa	-9.31348
▁lopussa	-9.31353
kat	-9.31403
tio	-9.31435
▁os	-9.31544
pal	-9.31636
▁jalkapallo	-9.31749
▁samaan	-9.31775
nd	-9.318
▁armeijan	-9.31817
kylä	-9.31829
▁tällöin	-9.31881
▁levi	-9.31992
inä	-9.32001
alueella	-9.3203
▁vastaa	-9.32082
kea	-9.32092
ise	-9.321
sivat	-9.32229
▁syyskuussa	-9.32262
teiden	-9.32398
nes	-9.32438
aja	-9.32493
▁seuraa	-9.32498
ossa	-9.32517
▁maali	-9.32549
luvulta	-9.32565
▁kesäkuussa	-9.32565
▁pelaa	-9.32607
▁hyvä	-9.32631
▁ottelun	-9.32794
▁jotta	-9.32796
ikko	-9.32952
▁kasvaa	-9.32969
llään	-9.33025
▁tanssi	-9.33126
▁tor	-9.33162
ppu	-9.33177
▁melko	-9.33199
siä	-9.33287
osta	-9.33289
▁ympäri	-9.33319
40	-9.33397
ime	-9.33412
▁ensimmäisenä	-9.33446
▁entinen	-9.3351
▁albumin	-9.33538
▁mai	-9.33563
▁elämä	-9.33652
▁erittäin	-9.33739
▁jätti	-9.33758
kausi	-9.33793
ryhmä	-9.33895
▁nuori	-9.34035
las	-9.34061
▁esitti	-9.34103
nnut	-9.34124
▁malli	-9.34143
ström	-9.34166
johtaja	-9.34179
▁palvelu	-9.34204
▁alueelle	-9.34313
rä	-9.34398
▁suomeen	-9.34509
▁sam	-9.34522
etti	-9.34545
ukseen	-9.34608
▁mer	-9.34617
▁katso	-9.34635
skin	-9.3466
que	-9.34803
▁valko	-9.34829
▁vaali	-9.34905
port	-9.34907
tter	-9.34955
tit	-9.35091
asia	-9.35163
▁päätteeksi	-9.35227
▁työn	-9.3524
▁robert	-9.35259
▁puhu	-9.35307
▁4.	-9.35355
▁teho	-9.35517
▁hankki	-9.35526
▁eu	-9.35549
▁mene	-9.35559
▁vil	-9.35812
▁huhtikuussa	-9.35843
malli	-9.35905
▁ker	-9.35956
▁juo	-9.36003
▁ranta	-9.3601
zi	-9.36069
▁maalia	-9.36115
▁kuvaa	-9.36244
vasta	-9.36251
▁2019	-9.36312
ola	-9.36322
▁siirto	-9.36329
ttaja	-9.36384
▁heinäkuussa	-9.36392
å	-9.36485
▁gi	-9.36488
ointi	-9.36661
tyksen	-9.3667
▁we	-9.36726
▁kappaletta	-9.36726
▁johdolla	-9.36742
tri	-9.36754
ami	-9.36799
▁koe	-9.36821
tyyppi	-9.36833
▁englannin	-9.3703
▁mies	-9.37051
tunut	-9.37187
ard	-9.37318
▁aine	-9.37321
▁puolueen	-9.37373
missa	-9.37387
én	-9.37391
järjestelmä	-9.37459
soi	-9.37466
▁käytti	-9.37528
dia	-9.37542
▁kappaleen	-9.37589
luku	-9.37604
▁15.	-9.37612
18	-9.37692
▁kertoi	-9.37747
vel	-9.37785
▁mc	-9.3779
che	-9.37952
▁gra	-9.3796
nnin	-9.37995
palkinnon	-9.38047
ig	-9.38061
▁hävisi	-9.38138
uri	-9.38161
▁palo	-9.38186
rakente	-9.38197
eissa	-9.38235
▁alusta	-9.38281
80	-9.38309
7	-9.38326
▁valmistu	-9.3836
ottelussa	-9.38471
▁pyrki	-9.38504
▁täysin	-9.38537
▁ter	-9.38611
▁ohella	-9.387
▁vanhemmat	-9.38711
▁heti	-9.38755
▁pidettiin	-9.3877
▁koske	-9.38898
▁meni	-9.38935
▁pääasiassa	-9.38953
ani	-9.38956
ham	-9.38991
▁11.	-9.39006
ensa	-9.39087
tion	-9.39157
▁vuodelta	-9.39163
stus	-9.39189
sch	-9.39218
ris	-9.39248
▁etenkin	-9.39313
aatti	-9.39322
▁mat	-9.39524
kot	-9.39568
60	-9.39622
▁cor	-9.39652
iko	-9.39707
▁yksilö	-9.39725
▁kielen	-9.39754
▁5.	-9.39811
▁kehitys	-9.3991
▁kala	-9.39923
▁ainoastaan	-9.39935
lon	-9.40041
▁vuo	-9.40306
17	-9.40359
gg	-9.40366
empi	-9.40532
▁es	-9.40548
▁helsingissä	-9.40594
▁suoja	-9.40654
▁ympäristö	-9.408
▁erilaisia	-9.40807
▁mahdollista	-9.40818
ari	-9.40885
ttamaan	-9.40893
ajo	-9.41006
▁jonkin	-9.41011
▁tarkoitus	-9.41016
▁1988	-9.41057
▁suoritti	-9.41092
uudesta	-9.41133
▁8.	-9.41134
vet	-9.41176
▁peri	-9.41189
mmat	-9.41225
niemi	-9.41313
▁sha	-9.41333
▁nimen	-9.41336
hl	-9.41375
ope	-9.41378
▁vähä	-9.41387
tapa	-9.41468
kkä	-9.415
▁italian	-9.41506
▁mitta	-9.41615
▁lind	-9.41643
▁osaa	-9.41646
▁7.	-9.41658
▁hol	-9.41791
▁tärkeä	-9.41896
q	-9.42092
laa	-9.42095
▁juoni	-9.42131
ld	-9.42146
mainen	-9.42169
▁uusia	-9.42215
piiri	-9.42249
▁piispa	-9.42261
ehdo	-9.42283
lö	-9.423
telu	-9.42491
▁tiede	-9.42514
▁raha	-9.42677
▁luu	-9.42691
▁toivo	-9.42697
▁1989	-9.42757
16	-9.42771
ikan	-9.42788
aine	-9.4279
tz	-9.42836
▁kaikkien	-9.42875
ida	-9.42926
perä	-9.42942
ou	-9.4306
▁12.	-9.43091
▁300	-9.43153
▁elämän	-9.4316
ineen	-9.43163
▁levinneisyys	-9.43205
jat	-9.43334
▁kolmas	-9.43444
▁tässä	-9.43478
▁kulta	-9.43493
▁tal	-9.43517
▁6.	-9.43572
▁400	-9.4366
▁mal	-9.43761
▁kasvu	-9.43873
asta	-9.43879
▁linna	-9.44062
hä	-9.44113
tonin	-9.4412
viin	-9.44133
tulo	-9.44133
▁kunnan	-9.44264
ok	-9.44273
▁por	-9.44315
kaudella	-9.44352
е	-9.44432
suo	-9.44466
▁metalli	-9.44508
isena	-9.44515
▁suora	-9.44539
▁kutsutaan	-9.44566
▁laske	-9.4474
▁1945	-9.44828
▁10.	-9.4493
isuus	-9.45164
moottori	-9.45176
iltä	-9.45199
▁hehtaaria	-9.45289
aari	-9.45316
▁1900-	-9.45378
päivä	-9.45391
8	-9.45474
▁suunta	-9.45528
▁bur	-9.45585
suom	-9.45621
ud	-9.45624
ee	-9.45648
▁1987	-9.45651
llisia	-9.45685
nos	-9.45729
▁kello	-9.45863
pol	-9.45926
oilla	-9.45966
uransa	-9.4601
hon	-9.46127
▁1944	-9.46147
▁kanna	-9.4618
▁pako	-9.46233
▁johtama	-9.46247
idi	-9.46265
▁uutta	-9.46268
ung	-9.46273
fer	-9.46361
▁pallo	-9.46381
ikki	-9.46397
▁pelin	-9.46408
lehden	-9.46419
▁vä	-9.46449
▁osallistu	-9.46486
hdi	-9.46511
▁satama	-9.46525
▁alkoivat	-9.46621
ze	-9.46636
aksi	-9.46639
väli	-9.46646
masta	-9.46667
▁laulaja	-9.46692
nimi	-9.46719
▁kansalais	-9.46753
▁korkeus	-9.46756
▁kasvoi	-9.46759
▁kuoleman	-9.46827
ude	-9.46849
▁koskaan	-9.46852
▁pitkään	-9.46905
▁asui	-9.47031
▁sul	-9.47094
▁anti	-9.47172
ttelu	-9.47193
▁pelannut	-9.47208
yr	-9.47225
▁sisältää	-9.47241
uh	-9.47285
▁kol	-9.4729
pohja	-9.47298
▁ale	-9.47307
▁saattaa	-9.47378
▁25.	-9.47437
kunnassa	-9.47482
manin	-9.47545
▁taso	-9.47554
läinen	-9.47561
▁neuvosto	-9.47596
ie	-9.47614
▁tavataan	-9.47619
versio	-9.47639
▁ihmisen	-9.47649
▁apu	-9.47672
▁maria	-9.47729
▁maahan	-9.47756
▁naimisissa	-9.47766
▁saaren	-9.48025
▁rajoi	-9.48068
hahmo	-9.48179
▁13.	-9.48219
▁video	-9.48226
ismi	-9.48342
▁alla	-9.48381
▁liikenne	-9.48381
▁antaa	-9.48413
elin	-9.48498
▁bro	-9.4853
▁otettiin	-9.48536
fo	-9.48585
lis	-9.48588
▁at	-9.48674
vansa	-9.48691
▁cha	-9.487
▁bra	-9.48701
▁kaupungissa	-9.48732
▁ravinto	-9.48766
▁1940	-9.48793
▁nimensä	-9.48811
▁puheenjohtaja	-9.48837
▁sija	-9.49014
▁jumala	-9.49017
▁alkuperäis	-9.49019
▁olympia	-9.49029
ium	-9.49102
!	-9.49124
ttavat	-9.49124
▁21.	-9.49187
oiden	-9.49255
▁monia	-9.49337
▁1986	-9.49359
rit	-9.49406
▁vai	-9.49426
tää	-9.49458
teri	-9.49475
omi	-9.49513
▁9.	-9.49532
▁säily	-9.49562
ü	-9.49586
ž	-9.49635
ologi	-9.49646
puu	-9.49667
rakennus	-9.49702
▁14.	-9.49726
▁kel	-9.49743
▁pen	-9.49762
▁sijaitsi	-9.49897
▁kehi	-9.4993
ltään	-9.49938
▁60	-9.49975
▁tähän	-9.49986
95	-9.50012
▁kolmi	-9.50037
koko	-9.50045
isesta	-9.50059
luo	-9.50105
zin	-9.50237
itse	-9.50299
holm	-9.50349
▁osti	-9.50395
▁saapui	-9.50407
▁muutama	-9.5042
▁suoraan	-9.50434
▁miesten	-9.50448
▁nyt	-9.50467
tut	-9.50481
▁20.	-9.50508
▁rakenne	-9.5053
teitä	-9.50629
ttanut	-9.50742
▁nykyisen	-9.50763
▁parhaan	-9.50787
onin	-9.50795
sson	-9.50862
järjestö	-9.50894
▁1950-	-9.50897
▁numero	-9.50936
▁filosofi	-9.51059
▁virka	-9.51062
▁tarina	-9.51082
▁tavoin	-9.51161
▁öljy	-9.51178
tai	-9.51182
uksissa	-9.51206
▁vei	-9.51219
llo	-9.5123
▁synty	-9.51238
13	-9.51305
mpia	-9.51346
ble	-9.51347
▁port	-9.51366
elokuva	-9.51376
▁viimeinen	-9.51381
▁1985	-9.5143
▁kaikkiaan	-9.51433
▁1939	-9.51444
puoli	-9.51488
▁kenraali	-9.51512
hr	-9.51547
▁rautatie	-9.51558
valtio	-9.51643
▁perusta	-9.51674
linja	-9.51695
▁tapahtuma	-9.51697
merkki	-9.51708
25	-9.51769
▁kilpa	-9.51836
▁1970	-9.51878
▁tappio	-9.51962
ey	-9.52054
▁bre	-9.52054
▁lähtee	-9.52057
▁palveli	-9.52076
▁kolmanneksi	-9.52106
▁harjoit	-9.52115
▁taiteilija	-9.52214
rak	-9.52257
▁romaani	-9.52282
▁opetus	-9.52311
gh	-9.52331
▁19.	-9.52441
▁28.	-9.52479
laiva	-9.52601
▁kirjan	-9.52699
▁laina	-9.52807
▁kesken	-9.52819
▁puhe	-9.52838
▁loppuun	-9.52901
▁viiden	-9.52907
vesi	-9.53013
▁johto	-9.53056
niemen	-9.53075
und	-9.53094
▁alettiin	-9.53097
era	-9.53275
ther	-9.5329
▁kapteeni	-9.53301
▁saksassa	-9.53324
▁viesti	-9.53346
▁osuus	-9.53356
▁teksti	-9.53462
▁yhdiste	-9.53484
matka	-9.53501
syy	-9.53636
▁rauhan	-9.53638
wi	-9.53664
itti	-9.53755
▁lait	-9.53802
▁uni	-9.53888
▁22.	-9.53921
▁päivää	-9.53946
39	-9.53973
▁23.	-9.53977
▁1941	-9.54012
▁selvi	-9.54044
rd	-9.54084
44	-9.54245
▁anna	-9.54273
tele	-9.54277
▁kuolema	-9.54322
▁sata	-9.54326
▁vaikea	-9.54351
▁myy	-9.54351
lei	-9.54365
▁1984	-9.54441
bb	-9.54457
▁syntynyt	-9.54466
▁päästä	-9.54504
▁järjestettiin	-9.54558
ling	-9.54641
▁ansiosta	-9.54653
▁1972	-9.54725
▁1979	-9.54738
kai	-9.5475
▁johan	-9.54755
▁oulun	-9.54842
määri	-9.54951
ika	-9.55116
▁tv	-9.55178
▁kari	-9.55232
▁pääministeri	-9.553
ria	-9.55313
uden	-9.5563
uk	-9.55651
res	-9.55717
kaup	-9.55888
isella	-9.55969
▁carl	-9.56009
ikä	-9.56029
▁joki	-9.56033
pp	-9.56065
▁1983	-9.56085
▁vali	-9.5609
huone	-9.56094
▁kulkee	-9.56111
neita	-9.56349
▁sovi	-9.56359
mieli	-9.56372
ban	-9.56375
▁runsaasti	-9.56385
▁puolustus	-9.56409
tsi	-9.56537
▁za	-9.5655
▁1975	-9.56552
▁espanjan	-9.56561
▁tähti	-9.56564
а	-9.56669
▁star	-9.5668
▁yhtiön	-9.56691
▁halu	-9.56739
▁pre	-9.56801
▁ranska	-9.5684
▁ag	-9.56856
▁korva	-9.56881
osasto	-9.56891
▁molemmat	-9.56905
▁rä	-9.56945
▁yhdisty	-9.56987
▁saksa	-9.57007
▁näytelmä	-9.57009
▁1968	-9.57035
▁henki	-9.57088
▁järjestä	-9.57109
oni	-9.57135
pro	-9.57185
▁min	-9.57208
▁26.	-9.57272
▁lyhyt	-9.57303
▁laivaston	-9.57319
▁olo	-9.57375
▁liian	-9.57379
▁lapsi	-9.57428
▁16.	-9.57474
utti	-9.57532
kov	-9.57584
▁verran	-9.57605
▁kunnia	-9.57685
▁suunnittelu	-9.57742
▁päivän	-9.57775
▁yhdeksän	-9.57837
▁euro	-9.57843
▁kuiva	-9.57879
▁etsi	-9.57925
tieteen	-9.57933
▁teo	-9.57933
vista	-9.57979
▁tehoilla	-9.58008
yhtye	-9.58072
▁tunnus	-9.58074
ppe	-9.58182
▁kirjasto	-9.58214
vy	-9.5822
▁laivasto	-9.58313
47	-9.58345
▁27.	-9.58415
▁kova	-9.58507
halli	-9.58528
ero	-9.58554
▁väi	-9.58678
▁paikalle	-9.58726
tsu	-9.58732
▁ah	-9.58776
▁matti	-9.58959
saaren	-9.58974
▁iii	-9.59024
▁kasva	-9.5919
ion	-9.5923
▁hauta	-9.59414
▁peru	-9.5942
▁main	-9.59496
▁1980	-9.5955
▁1978	-9.59612
▁juutalais	-9.59641
▁tytär	-9.5979
▁1976	-9.59811
▁suosi	-9.59904
▁valmis	-9.59924
kone	-9.59924
▁historian	-9.59987
▁24.	-9.60115
▁neljän	-9.60177
▁ruo	-9.60187
▁edusta	-9.60208
▁vuosittain	-9.60307
-19	-9.60324
56	-9.60362
▁z	-9.60374
▁tapahtui	-9.60376
▁nuorten	-9.60413
ers	-9.60462
▁puolella	-9.60548
▁poliittis	-9.60567
ira	-9.60658
ras	-9.60666
nu	-9.60676
▁29.	-9.60695
tes	-9.6073
ya	-9.60747
▁äiti	-9.60754
▁aikaisemmin	-9.60763
▁suunnitteli	-9.60829
sky	-9.60867
▁1974	-9.60868
▁saatiin	-9.60894
essään	-9.60978
▁luku	-9.60979
▁tausta	-9.61007
tse	-9.61069
tynyt	-9.61078
▁elin	-9.61123
▁temppeli	-9.61158
uksista	-9.61165
▁30.	-9.6121
▁sir	-9.61224
taso	-9.61256
ring	-9.61273
▁ollessa	-9.61367
▁siis	-9.61438
▁paikka	-9.6157
▁james	-9.61571
kappale	-9.61577
kesk	-9.61582
▁sar	-9.61587
▁david	-9.616
▁yrittä	-9.61623
▁eläin	-9.61623
llisten	-9.61657
kuntaan	-9.61692
▁istu	-9.61712
▁tan	-9.61713
▁george	-9.61758
▁toisaalta	-9.61772
▁21	-9.61805
laulu	-9.61809
kis	-9.61825
▁ruoka	-9.61839
42	-9.61842
▁tekemä	-9.61847
kulttuuri	-9.61922
▁1982	-9.61958
▁vuoro	-9.61977
yri	-9.61981
▁ulkonäkö	-9.61986
▁1973	-9.61995
▁teos	-9.62002
▁kuninkaan	-9.62012
ole	-9.62061
▁niissä	-9.62159
▁ly	-9.62163
35	-9.62185
▁er	-9.6219
kk	-9.62222
▁halli	-9.62249
▁puisto	-9.62254
▁maassa	-9.62255
kisoissa	-9.62331
vaihe	-9.62373
sonin	-9.62383
▁sano	-9.62417
vuotias	-9.62442
▁24	-9.62467
▁mitään	-9.62517
70	-9.6253
–2	-9.62567
ttänyt	-9.62591
▁risti	-9.626
▁ensimmäisessä	-9.62631
▁1971	-9.62666
▁ny	-9.62709
oksi	-9.62713
65	-9.62755
▁gal	-9.62781
▁1977	-9.62871
▁sii	-9.62894
▁ac	-9.62904
▁hyväksy	-9.62911
▁pah	-9.63007
ret	-9.63047
▁laskee	-9.6305
sko	-9.63055
ei	-9.63142
▁musiikin	-9.6318
▁näistä	-9.63181
▁del	-9.63183
alla	-9.6322
ros	-9.63245
gel	-9.63249
tš	-9.63263
tteja	-9.63548
▁syvä	-9.63598
mpaa	-9.63674
▁1960	-9.63688
von	-9.63717
▁vol	-9.63734
ketju	-9.63865
laitos	-9.63904
▁johtaa	-9.63933
ius	-9.63972
▁pienen	-9.64018
sel	-9.64027
▁solmi	-9.64132
▁ser	-9.64177
▁ensimmäisellä	-9.64208
▁tilalle	-9.64316
▁nimeltä	-9.64411
▁puheenjohtajana	-9.64442
misestä	-9.6448
kit	-9.64541
des	-9.64559
▁varsinkin	-9.6458
▁1967	-9.64616
▁ongelma	-9.64658
▁yllä	-9.64684
▁koulutus	-9.64739
isa	-9.64854
▁1930-	-9.64902
▁pur	-9.64943
▁historiaa	-9.64994
▁perustuu	-9.64996
▁euroopassa	-9.65073
kuntien	-9.65138
uksessa	-9.65139
▁siir	-9.65185
▁pyhä	-9.65292
nie	-9.65302
ttivat	-9.65327
▁yle	-9.65335
maali	-9.65375
om	-9.65425
män	-9.65438
moni	-9.65538
▁silmä	-9.65576
dd	-9.65589
▁hir	-9.65715
▁pommi	-9.65716
bin	-9.6579
▁19	-9.65842
isessa	-9.65888
▁lasta	-9.65981
90	-9.66005
jän	-9.66028
▁peter	-9.66037
▁filosofian	-9.66159
▁1917	-9.66183
▁tietokone	-9.66219
▁kunta	-9.66221
46	-9.66261
▁vähän	-9.6632
▁itsensä	-9.66327
▁eniten	-9.66345
ep	-9.66352
lie	-9.66354
▁tuomio	-9.66469
85	-9.66516
▁normaali	-9.66605
▁muinais	-9.66662
iki	-9.66685
▁can	-9.66727
kyl	-9.66736
▁huomattavasti	-9.66784
▁ottaa	-9.66786
▁vaimo	-9.66791
▁säveltäjä	-9.66831
52	-9.66835
▁pääosin	-9.66861
vaunu	-9.67004
▁ir	-9.67031
57	-9.67037
▁kiinan	-9.6705
▁väl	-9.67064
▁17.	-9.67122
ine	-9.67122
▁1964	-9.67124
▁jakso	-9.67157
▁kierroksella	-9.67198
▁palvelus	-9.67273
▁piispaksi	-9.67288
lliset	-9.67293
▁meren	-9.67294
chin	-9.6733
hti	-9.67345
▁omaa	-9.67407
▁mie	-9.67484
▁media	-9.67493
54	-9.67514
43	-9.67546
▁york	-9.67558
ttämään	-9.6761
45	-9.67666
▁ooppera	-9.67697
▁saksalais	-9.677
teeseen	-9.67751
qui	-9.67765
tal	-9.67818
pen	-9.67874
tävä	-9.67886
▁olemassa	-9.67933
▁heimo	-9.68089
▁erä	-9.68095
kia	-9.68123
ttuaan	-9.68142
▁william	-9.68169
▁1966	-9.68184
con	-9.68223
–1	-9.68277
tua	-9.68361
▁toimivat	-9.68375
▁siksi	-9.68421
▁erityis	-9.6845
21	-9.68464
▁talvi	-9.68622
▁elää	-9.68637
▁suurempi	-9.68645
▁2000-	-9.68662
miä	-9.6867
49	-9.68726
bergin	-9.68783
▁lintu	-9.68795
loi	-9.68818
▁johtajana	-9.6886
▁karl	-9.68883
▁elinympäristö	-9.68912
▁suomalaisen	-9.6905
oon	-9.69053
41	-9.69116
vuotia	-9.69135
ive	-9.6914
▁herä	-9.6916
▁tavalla	-9.69199
▁soitti	-9.69207
poja	-9.69351
▁myytiin	-9.69384
▁työväen	-9.6949
58	-9.6953
▁opettaja	-9.69551
▁je	-9.69613
▁kylän	-9.69616
▁pel	-9.69644
▁vanhan	-9.69662
▁1969	-9.69676
▁liitettiin	-9.69715
▁fre	-9.69745
▁neli	-9.69822
ttele	-9.69882
▁ak	-9.6991
▁laiva	-9.69923
▁pil	-9.6997
isissa	-9.7
etaan	-9.70044
cha	-9.70072
gar	-9.70142
▁muista	-9.7029
▁gar	-9.70293
▁1981	-9.70358
dal	-9.7038
▁(20	-9.70414
▁huippu	-9.70419
oppi	-9.70469
ologia	-9.70521
▁naimisiin	-9.7054
▁kerto	-9.70592
▁valtakunnan	-9.70669
tis	-9.70708
▁asunto	-9.7071
▁mark	-9.70796
▁los	-9.70801
mestaruuden	-9.70819
▁ruotsissa	-9.70844
osissa	-9.70859
vuo	-9.70864
▁hau	-9.70876
▁1919	-9.70898
poika	-9.70919
▁japanin	-9.70979
▁varus	-9.70984
▁len	-9.71008
mässä	-9.71072
▁erosi	-9.71084
▁lopetta	-9.71106
jev	-9.71165
▁arkkitehti	-9.71174
96	-9.71301
▁pidä	-9.71317
▁toimitusjohtaja	-9.71321
▁18.	-9.71337
aasi	-9.71348
ruu	-9.71435
▁joukot	-9.71455
mmaksi	-9.71475
ttyä	-9.71489
▁ihmisten	-9.71573
kosken	-9.71669
▁rata	-9.71702
▁käytännössä	-9.7172
▁rai	-9.71781
▁kam	-9.71808
▁1942	-9.7187
▁ze	-9.71897
meri	-9.71903
eltä	-9.71915
▁kär	-9.72014
▁keskustelu	-9.72063
lat	-9.72134
▁ulos	-9.72138
▁saattoi	-9.72139
▁lentokone	-9.72156
▁tarkoituksena	-9.72234
48	-9.72248
vuus	-9.72268
▁aiheuttaa	-9.7227
▁vaikutus	-9.72288
alta	-9.72344
▁päässä	-9.72363
▁ruotsi	-9.72404
▁keksi	-9.72451
▁mil	-9.72467
▁1965	-9.72513
ettiin	-9.72535
▁michael	-9.72603
▁näytteli	-9.72623
etta	-9.72662
museo	-9.72675
isuutta	-9.72684
▁vallan	-9.72765
lassa	-9.72776
kauppa	-9.72854
▁cupin	-9.72915
51	-9.72915
▁1948	-9.72933
▁maailmanmestar	-9.72939
9	-9.72947
▁tom	-9.72961
eille	-9.72987
▁taistelussa	-9.73053
▁nor	-9.73087
ford	-9.73097
▁martin	-9.73107
▁peräisin	-9.73166
ensä	-9.73178
haa	-9.73216
▁saira	-9.73275
▁rauha	-9.73276
▁yhteisö	-9.73294
koulun	-9.73304
▁1956	-9.73324
llin	-9.73339
▁neuvo	-9.73342
bert	-9.73363
▁nou	-9.73367
ph	-9.73405
▁lähetti	-9.73443
▁pri	-9.73499
64	-9.73504
▁hor	-9.73628
▁valmistus	-9.73647
veden	-9.73665
▁edustaja	-9.73673
▁tosin	-9.73753
▁britannian	-9.73757
▁sinne	-9.73774
▁talon	-9.73845
▁sin	-9.73851
▁pop	-9.73868
▁seuraava	-9.73892
▁1946	-9.73927
▁usea	-9.73954
▁lukuun	-9.73964
▁päätty	-9.74026
joh	-9.7408
kansa	-9.74091
vara	-9.74158
▁chi	-9.74197
▁ex	-9.74231
▁ykkös	-9.74233
▁puh	-9.74284
▁joulu	-9.74437
▁toimintaa	-9.74443
▁uudis	-9.74447
bor	-9.74528
alle	-9.74533
muodo	-9.74536
ula	-9.7458
▁dia	-9.74584
kaupunki	-9.74635
palkinto	-9.74654
▁mac	-9.7467
▁nousu	-9.74712
▁1952	-9.74733
rus	-9.74791
▁sijaitsevat	-9.74793
▁1963	-9.7483
▁col	-9.7484
88	-9.74846
▁yhteistyö	-9.7494
säätiö	-9.75038
iselle	-9.75049
▁halusi	-9.75082
ngin	-9.75085
ved	-9.75086
▁yritti	-9.7511
▁tuleva	-9.75117
▁yleisesti	-9.75122
▁energia	-9.75132
53	-9.75158
▁lain	-9.75181
asi	-9.75193
▁city	-9.7528
98	-9.75344
94	-9.75409
isessä	-9.75453
kla	-9.75525
udu	-9.75546
alueeseen	-9.75569
▁suunnitelma	-9.75587
▁heitä	-9.75599
▁korja	-9.75609
lento	-9.75618
mys	-9.75686
▁samoin	-9.75735
mitali	-9.7577
▁world	-9.75773
▁muuttu	-9.75818
▁sisällä	-9.75824
maatti	-9.75838
▁hevos	-9.75841
yksi	-9.75857
ija	-9.75887
reita	-9.759
о	-9.75905
alisti	-9.75914
▁voitto	-9.75927
▁koostuu	-9.76015
▁saha	-9.76019
29	-9.76035
▁nimeä	-9.76061
▁väestö	-9.76066
kau	-9.761
99	-9.76101
▁22	-9.76171
▁talli	-9.7619
▁tekee	-9.76201
▁varsin	-9.76203
jää	-9.7624
▁pelto	-9.76253
▁rantaviivan	-9.76279
▁aalto	-9.76282
▁kapina	-9.76285
miehen	-9.76304
▁paine	-9.76306
uma	-9.76338
▁sun	-9.76343
matta	-9.76369
tuksesta	-9.76375
vis	-9.76378
▁ottamatta	-9.7639
tettava	-9.76457
и	-9.76478
org	-9.76537
uuteen	-9.76554
▁joukkueessa	-9.76667
▁viittaa	-9.76733
▁kerro	-9.76806
▁sisar	-9.76828
tyi	-9.76831
▁80	-9.76843
▁heidät	-9.76844
▁sijoittu	-9.76861
tyä	-9.76871
▁materiaali	-9.76889
▁1943	-9.76919
▁pysy	-9.76955
▁ur	-9.76992
usten	-9.76997
▁1950	-9.77048
mas	-9.77099
kir	-9.77148
▁1958	-9.77172
vuotiaiden	-9.77233
sp	-9.77249
mestari	-9.77259
▁ystävä	-9.77284
▁kohtaan	-9.77316
fin	-9.7737
ilma	-9.77375
▁kri	-9.77378
ppo	-9.77413
yde	-9.77494
vuotis	-9.77544
▁pudo	-9.77591
▁koro	-9.77596
▁alkuperä	-9.77616
paa	-9.77634
lee	-9.77645
▁kuuluva	-9.77656
stein	-9.77676
▁maantietoa	-9.77708
▁eräs	-9.77782
fl	-9.77845
▁1938	-9.77849
▁toiminnan	-9.77857
▁lajin	-9.77903
▁löydetty	-9.77945
puolelta	-9.77982
▁ehkä	-9.77982
nus	-9.77983
▁kokoelma	-9.77985
tukset	-9.77989
kal	-9.7807
albumi	-9.7813
vaara	-9.7814
▁studio	-9.78173
▁ek	-9.78179
(	-9.78236
suomen	-9.78337
ow	-9.7835
ssin	-9.78367
▁toisessa	-9.78404
▁fc	-9.78417
▁mahdollisesti	-9.78443
▁1957	-9.785
▁vihittiin	-9.78544
nit	-9.78569
▁bal	-9.78588
24	-9.78598
isku	-9.78602
happo	-9.78621
olle	-9.78662
▁yrityksen	-9.78666
isto	-9.78683
vuori	-9.78764
for	-9.78787
esin	-9.78789
lah	-9.788
▁avaruus	-9.78866
75	-9.78886
tettua	-9.78889
▁pela	-9.78911
97	-9.78912
▁ehdot	-9.78971
▁1920	-9.7899
▁kuukauden	-9.79023
yhtiön	-9.79045
▁avo	-9.79061
,8	-9.79071
▁perä	-9.79082
ettu	-9.79135
▁toimittaja	-9.79136
▁vih	-9.79148
▁mukaisesti	-9.79235
▁teoria	-9.79284
logi	-9.79325
▁vastusta	-9.79325
▁itselleen	-9.7939
iv	-9.7942
▁edes	-9.79428
au	-9.79516
mal	-9.79539
oita	-9.79545
▁kokoonpano	-9.79545
▁paikalla	-9.79593
tek	-9.79619
ica	-9.79636
▁kreikkalais	-9.79637
ää	-9.79689
ryhmän	-9.79697
▁uutis	-9.79738
sal	-9.79739
,7	-9.79742
anin	-9.7975
▁ylioppilaaksi	-9.79786
eihin	-9.79808
▁red	-9.79836
kivi	-9.79884
▁1962	-9.79889
▁ohi	-9.79905
ssään	-9.79918
ovin	-9.7994
▁she	-9.7997
▁muutaman	-9.80053
▁kaasu	-9.80061
sopimukse	-9.8007
86	-9.80227
luu	-9.80251
▁muisto	-9.80299
▁seuraavan	-9.80378
alainen	-9.80401
hoito	-9.80454
uksiin	-9.80454
▁ruu	-9.80457
▁vastaava	-9.80541
änsä	-9.8055
por	-9.80613
utunut	-9.80632
misessa	-9.80658
▁kilpailun	-9.80662
▁kieltä	-9.8069
pla	-9.80744
▁perheen	-9.80755
▁aikuis	-9.80757
burg	-9.80779
lliseen	-9.80855
▁ohjelma	-9.80857
▁kul	-9.80876
▁lehto	-9.80876
▁koulun	-9.80896
▁pistettä	-9.80925
kiin	-9.80982
27	-9.80985
▁august	-9.80993
ds	-9.80996
▁jean	-9.81036
▁suosio	-9.81037
▁cla	-9.81107
risti	-9.81167
▁ranskassa	-9.81184
66	-9.81188
kasvi	-9.81193
▁1936	-9.81226
▁kuvi	-9.81234
▁nopea	-9.81256
työn	-9.81258
jon	-9.81285
22	-9.81312
▁pronssi	-9.8132
jista	-9.81375
▁1937	-9.81402
utuu	-9.81407
▁vastuu	-9.81466
▁sarjassa	-9.8147
▁venäläis	-9.81488
▁lukio	-9.81517
ttaessa	-9.81522
▁suuria	-9.81538
▁euroa	-9.8155
▁kas	-9.81579
▁pir	-9.81596
tavan	-9.81616
ttävät	-9.81674
72	-9.81734
▁maata	-9.81767
▁23	-9.81774
itu	-9.81775
veli	-9.8179
▁tavallisesti	-9.81804
▁hovi	-9.81816
▁black	-9.81819
▁ollen	-9.81845
▁1947	-9.81882
bra	-9.81941
▁ilmasto	-9.81942
76	-9.81943
▁laaj	-9.81962
▁löytä	-9.82011
▁järjestö	-9.82013
puisto	-9.82018
onia	-9.82066
▁lähtö	-9.821
hard	-9.82112
▁äitinsä	-9.82112
▁wal	-9.82173
▁kohta	-9.82189
yksen	-9.82286
▁valitsi	-9.82304
▁tunnetu	-9.82311
▁kuuden	-9.82325
poli	-9.82328
▁pitkin	-9.82406
▁ahl	-9.82434
▁nimettiin	-9.82437
▁varrella	-9.82479
▁lämpötila	-9.82583
▁samassa	-9.82591
▁1954	-9.82593
▁myynti	-9.82737
taistelu	-9.82744
kei	-9.8275
mur	-9.82773
järjestelmän	-9.82827
▁matala	-9.82907
▁600	-9.82926
▁toimiva	-9.82955
kala	-9.8299
tystä	-9.82995
pari	-9.83009
▁toiseen	-9.83074
avan	-9.83081
▁tulisi	-9.83101
toiminta	-9.8314
zz	-9.8316
dor	-9.83165
tilan	-9.83199
▁teollisuus	-9.83258
▁kolmannen	-9.83266
ohj	-9.8327
▁neuvostoliitto	-9.83287
ministeri	-9.83291
▁kemi	-9.83333
▁suori	-9.83338
▁eroa	-9.83346
▁vaihe	-9.83465
▁verkko	-9.83472
ör	-9.83548
vir	-9.83564
▁kaiken	-9.83567
eurooppa	-9.83592
▁aivo	-9.83657
tro	-9.83662
ttama	-9.83685
lau	-9.8372
kilpailussa	-9.83744
-1	-9.83753
mit	-9.83802
▁perustuva	-9.83835
ft	-9.83839
▁ääne	-9.83841
▁poikansa	-9.83864
uka	-9.83899
▁war	-9.8392
▁av	-9.8392
tiivis	-9.83928
saare	-9.83951
▁mel	-9.83973
▁teoksen	-9.84011
▁1955	-9.84011
▁vedenpinnan	-9.84059
sio	-9.84095
▁isku	-9.8418
dro	-9.84199
liike	-9.84258
naan	-9.84276
▁vaikuttaa	-9.84277
▁jäsenet	-9.84305
–20	-9.84338
▁jäl	-9.84373
▁amerikkalais	-9.84384
jö	-9.84407
▁mestari	-9.84439
▁sanottu	-9.84443
▁150	-9.84467
iitti	-9.84492
▁muuttui	-9.84501
▁nimeltään	-9.84525
▁osaksi	-9.84552
▁kutsu	-9.84576
▁para	-9.84588
▁paluu	-9.8463
▁anta	-9.84646
▁juhla	-9.84646
kari	-9.84661
▁osasto	-9.84668
lahti	-9.84669
▁mäki	-9.84678
▁charles	-9.84738
ohjelma	-9.84756
▁termi	-9.84759
▁pidetty	-9.84777
▁vene	-9.84792
▁näitä	-9.84808
kkaan	-9.84829
stra	-9.84874
▁richard	-9.84898
seksi	-9.8496
jät	-9.84966
▁air	-9.85033
▁trans	-9.8505
▁tapaan	-9.85058
28	-9.85071
▁puoliso	-9.85114
rei	-9.85163
78	-9.85192
cher	-9.85296
▁italia	-9.85325
▁alkoholi	-9.85354
▁ydin	-9.85362
▁jälki	-9.85373
tos	-9.85394
can	-9.85413
lk	-9.85485
tukseen	-9.85509
▁vas	-9.8554
▁kommunisti	-9.85566
kielinen	-9.85569
liigan	-9.85579
▁toisella	-9.85602
cen	-9.85607
▁kulu	-9.85657
bar	-9.85659
est	-9.85689
▁pekka	-9.85765
▁sol	-9.85784
ovi	-9.85823
laitoksen	-9.85919
bri	-9.85935
mitta	-9.8594
keskuksen	-9.85953
▁osittain	-9.85988
shi	-9.86054
87	-9.8606
paino	-9.86093
▁menetti	-9.86115
▁puola	-9.86137
38	-9.86152
käyttö	-9.86227
▁frank	-9.86235
▁aurinko	-9.86276
▁palvelukseen	-9.86298
▁vietti	-9.86336
▁esiintynyt	-9.86356
▁läänin	-9.86368
▁roman	-9.86397
historia	-9.86429
▁1953	-9.86451
▁mas	-9.86455
▁vuoristo	-9.86456
▁1949	-9.8647
teo	-9.86583
ak	-9.8663
eläimi	-9.86632
jäsen	-9.867
▁keho	-9.86747
ms	-9.86755
▁teko	-9.86774
▁operaatio	-9.86798
▁voittanut	-9.86804
67	-9.86807
▁terveys	-9.86822
▁tiedon	-9.86877
▁kartan	-9.86893
31	-9.86911
▁saatu	-9.86962
▁rooman	-9.87056
▁arabi	-9.87079
▁aivan	-9.87143
▁henrik	-9.87162
▁mag	-9.87175
▁kymmen	-9.87179
putki	-9.87181
well	-9.8721
▁liha	-9.87238
▁pieniä	-9.87256
▁tohtori	-9.87266
▁mikro	-9.87318
▁nuor	-9.87319
▁eteni	-9.87326
▁paina	-9.87332
henkilö	-9.87336
▁q	-9.87395
eista	-9.87422
pallo	-9.87502
▁sieltä	-9.87534
▁1961	-9.87566
silla	-9.87654
▁lopetti	-9.8766
▁tehdy	-9.87731
▁puolesta	-9.87746
tieto	-9.87749
▁com	-9.87772
▁ratkaisu	-9.87806
▁suosittu	-9.87807
ismin	-9.87938
lund	-9.88031
▁näyttely	-9.88051
tutkinnon	-9.88092
▁antiikin	-9.88147
not	-9.88175
▁koho	-9.88269
▁sopimuksella	-9.88271
68	-9.88274
▁nuoriso	-9.88323
26	-9.88325
▁vuodessa	-9.88334
▁grand	-9.88336
23	-9.88357
▁pika	-9.88378
luvulle	-9.88392
isista	-9.88401
mestaruus	-9.88427
kasta	-9.88433
nor	-9.88442
▁vuokra	-9.88493
nik	-9.885
villa	-9.88541
tuotanto	-9.88598
ukka	-9.88607
▁asutus	-9.88614
▁nykyinen	-9.88649
37	-9.8874
kuo	-9.88763
▁puolusta	-9.8877
▁ilme	-9.88845
ttamalla	-9.88877
way	-9.88908
▁muodo	-9.88919
77	-9.88949
▁itsenäis	-9.8896
▁800	-9.8896
vil	-9.88978
▁joukossa	-9.89058
▁johtava	-9.89087
▁aamu	-9.89142
▁tekemi	-9.8918
▁maatalous	-9.89211
▁poly	-9.89247
▁jonne	-9.8925
▁inter	-9.89256
neeseen	-9.89265
▁voisi	-9.8929
ple	-9.8931
otto	-9.89318
karjala	-9.8934
ill	-9.89378
tha	-9.8938
84	-9.89382
väri	-9.89416
,4	-9.89421
▁tyttö	-9.89478
uutensa	-9.89522
kirjoit	-9.89528
▁lukuisia	-9.89628
otti	-9.8964
▁jatkui	-9.89647
71	-9.89727
▁orkesteri	-9.89777
ec	-9.89781
▁ilmeisesti	-9.89821
▁vesistössä	-9.89821
-20	-9.89916
▁omistaja	-9.89964
74	-9.90002
▁odo	-9.9001
▁70	-9.90023
vuoren	-9.90034
sor	-9.90048
▁asuu	-9.9007
▁ryhtyi	-9.90098
opin	-9.9011
▁1959	-9.9013
suhtei	-9.9019
ttelee	-9.90212
▁erityisen	-9.90221
▁uskonnollis	-9.90237
▁suurimman	-9.90239
▁tunnettiin	-9.90265
piir	-9.90299
▁seuraaja	-9.90314
▁solu	-9.90331
34	-9.9037
▁dra	-9.90412
▁miehen	-9.90511
▁vaikutti	-9.90524
▁lammen	-9.90562
62	-9.90604
tutkimukse	-9.90614
vallan	-9.90643
▁27	-9.90674
cia	-9.90706
kur	-9.90709
▁kohtaa	-9.90727
milla	-9.90779
käy	-9.90784
▁organisaatio	-9.9079
▁aikoihin	-9.90796
▁ohjaaja	-9.90805
▁tuke	-9.90821
▁arvioi	-9.90881
▁ihmiset	-9.90909
▁1700-	-9.90961
solu	-9.90972
▁toisin	-9.91014
▁vetä	-9.91095
▁esittää	-9.91149
▁tau	-9.91167
▁art	-9.91241
▁parhaiten	-9.91244
▁muutettiin	-9.91263
▁1930	-9.9135
cin	-9.91381
▁vuori	-9.91397
36	-9.91412
▁paikan	-9.91418
▁useissa	-9.91437
▁1921	-9.91494
▁kulku	-9.91498
▁venäjällä	-9.91505
с	-9.91559
oista	-9.91591
,2	-9.91646
▁1951	-9.91669
uu	-9.91691
▁jär	-9.9172
▁edellis	-9.9173
uru	-9.91759
▁kos	-9.91777
keä	-9.91782
,6	-9.918
▁1933	-9.91824
nee	-9.91839
▁tapaa	-9.91842
▁mikäli	-9.91851
▁edustaa	-9.91853
reiden	-9.92041
yyli	-9.92055
▁mistä	-9.92057
▁säännö	-9.92114
saksa	-9.92161
?	-9.92209
▁ihmistä	-9.92213
▁lehden	-9.92245
▁posti	-9.92264
▁lasku	-9.92274
teatteri	-9.92291
▁jäsenenä	-9.92313
▁tarkoitettu	-9.92339
▁ohja	-9.92381
▁leh	-9.92398
mpana	-9.92438
▁jazz	-9.92452
▁siemen	-9.92497
▁31.	-9.92499
cy	-9.92505
▁norjan	-9.92511
▁jakoi	-9.92532
elokuvi	-9.9256
▁myi	-9.92593
▁ci	-9.92611
▁1935	-9.92613
maton	-9.92636
▁(1	-9.92674
toimisto	-9.92683
sivu	-9.92694
▁laaje	-9.92706
79	-9.92722
▁louis	-9.92723
yt	-9.9277
▁bri	-9.92795
▁jotkut	-9.92801
▁sisällissodan	-9.9284
ning	-9.92845
▁laakso	-9.92864
▁vahva	-9.92869
▁don	-9.92925
torni	-9.92944
▁kilpaili	-9.92984
▁1928	-9.92986
▁onnistu	-9.92994
▁sc	-9.93066
▁sijalle	-9.93096
katu	-9.93114
koi	-9.93115
metri	-9.93183
miehenä	-9.93186
yttä	-9.93188
asti	-9.93236
emmin	-9.93312
▁erään	-9.93328
yksiä	-9.93344
▁viron	-9.93406
win	-9.93413
ang	-9.93488
uli	-9.93534
▁kuun	-9.93543
▁yhdysvallat	-9.93555
▁rahoi	-9.93578
▁mielestä	-9.9359
▁dollaria	-9.93611
▁hopeaa	-9.93614
▁ikä	-9.93633
▁paperi	-9.93634
▁kla	-9.93665
▁lääkäri	-9.93729
▁aiheutti	-9.93753
koira	-9.93767
merkin	-9.93807
lain	-9.93869
isestä	-9.93878
yö	-9.9389
32	-9.93904
▁asukasta	-9.93921
▁lahden	-9.93965
mann	-9.93975
▁entisen	-9.94066
▁sairaala	-9.94096
luvuilla	-9.9412
sessa	-9.94131
koski	-9.94164
▁tro	-9.94201
▁selkä	-9.94266
▁lyö	-9.94329
▁tietoa	-9.94335
▁antti	-9.94354
istaan	-9.94357
▁ulkopuolella	-9.94369
enä	-9.94376
▁1927	-9.94383
▁vaikutta	-9.94385
ii	-9.94389
tunte	-9.94416
▁tien	-9.94435
▁viimeisen	-9.94479
▁laula	-9.9448
▁1931	-9.94524
▁bel	-9.94575
▁gran	-9.94589
▁tuote	-9.94592
%	-9.94661
▁internet	-9.94683
arin	-9.94744
▁saksalainen	-9.94745
▁bru	-9.94794
▁mpy	-9.94807
▁muodostaa	-9.94842
▁tuomi	-9.94862
liikkeen	-9.94935
▁yhdysvaltojen	-9.94939
▁puolustaja	-9.94942
▁luostari	-9.95069
▁juniori	-9.9507
▁kansainvälis	-9.95095
▁thomas	-9.95101
▁selvästi	-9.95157
ilija	-9.95158
▁lapsen	-9.95159
tom	-9.95175
▁tuottaja	-9.95231
▁koski	-9.95286
