<unk>	0
<s>	0
</s>	0
n	-3.35336
a	-3.77473
▁yksi	-3.94832
▁ja	-4.01005
▁	-4.17288
▁nolla	-4.17396
t	-4.22656
▁yhdeksän	-4.45885
▁kaksi	-4.53034
▁on	-4.72693
i	-4.76771
in	-4.8031
s	-4.86088
en	-4.93358
ssa	-4.9449
▁kahdeksan	-5.22333
ta	-5.22801
an	-5.23735
ä	-5.24225
sta	-5.27065
▁oli	-5.28642
▁kolme	-5.31722
▁viisi	-5.34073
▁neljä	-5.39131
▁seitsemän	-5.44197
▁kuusi	-5.46692
▁hän	-5.47635
ja	-5.59066
lla	-5.59647
ksi	-5.61331
na	-5.62698
lle	-5.65752
e	-5.66565
▁vuonna	-5.71359
si	-5.77868
o	-5.84663
u	-5.85648
y	-5.864
te	-5.9474
▁myös	-5.95376
▁se	-5.98954
l	-6.02522
on	-6.02953
h	-6.03112
r	-6.04373
us	-6.09226
la	-6.14427
k	-6.16912
ke	-6.17271
m	-6.19174
▁s	-6.21843
sa	-6.24348
ki	-6.2519
ka	-6.25377
▁joka	-6.25883
sti	-6.25968
vat	-6.27249
ko	-6.28493
ssä	-6.3024
ma	-6.30591
d	-6.30813
ri	-6.31335
▁n	-6.32202
vi	-6.33414
kin	-6.34027
va	-6.3481
re	-6.35722
to	-6.37483
stä	-6.37904
tä	-6.39397
ti	-6.3974
▁ei	-6.39877
▁o	-6.43463
is	-6.44134
ista	-6.45067
tti	-6.45637
▁tai	-6.46982
et	-6.47852
▁a	-6.48558
li	-6.5055
▁mutta	-6.508
▁ovat	-6.50991
tu	-6.51913
▁sen	-6.52591
▁sekä	-6.53674
issa	-6.54127
ra	-6.54404
ne	-6.56724
nen	-6.57253
p	-6.58389
le	-6.59228
▁että	-6.6108
▁e	-6.61252
inen	-6.62327
maan	-6.65492
c	-6.65833
▁la	-6.68355
nsa	-6.68687
g	-6.69947
▁jo	-6.72927
▁kanssa	-6.74303
▁hänen	-6.75063
de	-6.75734
▁jälkeen	-6.76329
jen	-6.76353
llä	-6.76921
lo	-6.78584
▁ma	-6.80408
ve	-6.81601
ro	-6.83609
tta	-6.84098
ty	-6.84161
nä	-6.84824
▁kun	-6.85085
sen	-6.87108
mi	-6.87694
no	-6.89552
▁ra	-6.90048
▁toimi	-6.91198
▁pa	-6.91625
ku	-6.91729
ttiin	-6.91885
ten	-6.92253
un	-6.92863
nut	-6.93746
▁ha	-6.94142
f	-6.94659
▁vuoden	-6.95643
ille	-6.95807
▁k	-6.97246
lta	-6.97359
▁he	-6.98386
▁pää	-6.98525
iden	-6.99021
illa	-6.99353
pa	-6.99845
di	-7.00806
▁i	-7.0149
me	-7.02664
▁ko	-7.02768
kka	-7.02849
vät	-7.03206
ö	-7.03221
man	-7.03481
mo	-7.03575
b	-7.04132
pu	-7.04588
ita	-7.0559
▁suomen	-7.05944
da	-7.06205
▁mukaan	-7.06365
▁voi	-7.08102
v	-7.08873
▁c	-7.09232
ia	-7.09529
ttu	-7.09872
▁sai	-7.11274
▁jonka	-7.11465
jä	-7.13535
▁ka	-7.13814
▁jossa	-7.15395
ha	-7.17082
▁to	-7.17378
neet	-7.17575
se	-7.18746
▁osa	-7.19449
▁sa	-7.19653
▁re	-7.20213
▁al	-7.20474
än	-7.20539
istä	-7.21359
er	-7.2261
▁p	-7.23063
▁ku	-7.2356
pi	-7.2363
▁eli	-7.23841
▁saa	-7.24066
▁olivat	-7.24761
▁kuitenkin	-7.24822
ho	-7.25054
ttä	-7.25296
minen	-7.26375
do	-7.26383
▁tuli	-7.26801
▁u	-7.27093
▁ar	-7.28521
ihin	-7.29031
taan	-7.29233
▁ta	-7.29404
van	-7.29589
▁kuin	-7.29692
▁eri	-7.29787
▁muun	-7.29901
▁me	-7.30473
▁ole	-7.30534
▁mi	-7.30822
▁le	-7.30967
kki	-7.32282
mä	-7.32454
▁ne	-7.34381
▁tu	-7.3459
▁noin	-7.34784
lan	-7.35547
▁ro	-7.35655
vä	-7.35792
▁li	-7.35822
lainen	-7.36192
sto	-7.36232
sä	-7.36249
▁pi	-7.36417
▁aikana	-7.3739
▁yli	-7.37491
▁so	-7.38201
lu	-7.38662
ur	-7.38702
▁ni	-7.39064
ng	-7.39101
▁muassa	-7.39233
▁de	-7.3959
pe	-7.39928
▁ba	-7.40913
kko	-7.41087
rin	-7.41368
▁hi	-7.41625
▁maa	-7.41718
▁ollut	-7.41996
tettiin	-7.43077
jo	-7.43108
mu	-7.43178
▁b	-7.43778
neen	-7.43823
sin	-7.44227
▁m	-7.44872
▁vain	-7.45202
▁mar	-7.45421
▁su	-7.45622
w	-7.45795
▁si	-7.46017
▁ala	-7.46225
ju	-7.46457
▁hänet	-7.46553
lin	-7.46684
isen	-7.46962
▁mu	-7.47057
▁lisäksi	-7.47953
▁the	-7.48603
▁vuosina	-7.48696
so	-7.48731
it	-7.48997
▁koko	-7.50045
▁ri	-7.506
z	-7.50636
▁po	-7.50761
he	-7.51046
maa	-7.51054
▁esi	-7.51068
ck	-7.51695
▁ke	-7.52402
ga	-7.52936
sia	-7.5305
▁r	-7.53302
essa	-7.5383
vo	-7.54826
os	-7.55138
▁f	-7.552
▁pu	-7.55647
▁myöhemmin	-7.55683
▁pe	-7.55835
▁t	-7.55879
po	-7.56225
▁ju	-7.56776
tus	-7.57794
▁luo	-7.58003
▁jotka	-7.58067
▁pohjois	-7.58754
ce	-7.59235
issä	-7.59966
llinen	-7.60043
▁vastaan	-7.61002
kseen	-7.61173
su	-7.61218
▁työ	-7.61673
▁teki	-7.6177
▁hu	-7.62027
ssi	-7.62633
je	-7.62918
x	-7.63323
▁mo	-7.63924
ton	-7.64126
min	-7.64159
mista	-7.64399
▁d	-7.64455
▁g	-7.64474
kä	-7.64711
▁h	-7.64781
▁ho	-7.64881
uksen	-7.65249
nyt	-7.65592
hi	-7.65757
den	-7.65917
ch	-7.66074
ver	-7.66083
▁va	-7.66268
▁ase	-7.66732
▁luvun	-7.66869
misen	-7.66893
ll	-7.67219
▁esimerkiksi	-7.67515
mpi	-7.67777
▁bo	-7.68306
ar	-7.68994
▁kuten	-7.69421
el	-7.69735
kan	-7.69749
▁luvulla	-7.70129
▁ennen	-7.70637
al	-7.70733
▁ki	-7.70952
teen	-7.70967
essä	-7.71326
▁voitti	-7.72276
mp	-7.72288
iin	-7.72398
ry	-7.72515
▁vasta	-7.73107
▁lo	-7.73191
▁ensimmäisen	-7.73406
▁kar	-7.73545
mis	-7.74159
aan	-7.74588
tö	-7.7482
kse	-7.74883
▁vi	-7.75511
▁tämän	-7.75535
tiin	-7.75922
▁etelä	-7.76399
elle	-7.76801
ru	-7.77007
utu	-7.77061
▁nimi	-7.77413
▁keski	-7.77442
▁sitä	-7.77807
▁lu	-7.78247
hd	-7.78292
ly	-7.78812
▁te	-7.79847
▁pelasi	-7.80451
▁koska	-7.80793
il	-7.81374
mmi	-7.81632
ste	-7.82984
utta	-7.8324
▁har	-7.83509
▁in	-7.83673
▁v	-7.83768
▁ru	-7.83965
or	-7.84303
▁elokuva	-7.84361
bi	-7.8443
du	-7.84466
▁kauden	-7.84528
mer	-7.85222
▁do	-7.85418
▁niin	-7.85424
llis	-7.85472
din	-7.85518
sten	-7.85617
ba	-7.85816
th	-7.86469
ge	-7.86478
▁siirtyi	-7.86566
nsä	-7.86663
nne	-7.86729
isi	-7.87024
▁mm	-7.87087
itä	-7.87146
▁ensimmäinen	-7.87204
ut	-7.88096
tys	-7.88722
ttää	-7.88724
▁kor	-7.89037
isia	-7.89401
▁sy	-7.89781
yn	-7.89801
▁jää	-7.89825
▁suuri	-7.8985
▁koulu	-7.90341
tto	-7.90375
ön	-7.90876
▁jolloin	-7.90962
▁w	-7.91045
▁tar	-7.91178
j	-7.91528
een	-7.91604
▁itse	-7.91648
▁no	-7.91711
▁an	-7.91979
▁vuodesta	-7.92298
lais	-7.92632
tty	-7.92824
▁suomessa	-7.92975
▁väli	-7.93492
isiin	-7.93508
▁ti	-7.93523
▁be	-7.93736
▁pro	-7.93977
▁var	-7.94324
▁historia	-7.94491
▁sillä	-7.94678
co	-7.94793
▁arvo	-7.95076
ään	-7.9545
▁kaudella	-7.95834
ven	-7.96206
▁ve	-7.96213
▁kirja	-7.96676
▁pitkä	-7.96765
▁muut	-7.96918
▁käy	-7.97092
▁tuo	-7.97259
▁muu	-7.97278
mia	-7.97519
lä	-7.97588
mään	-7.97686
um	-7.97838
ran	-7.97984
▁metriä	-7.98249
go	-7.98335
▁kuva	-7.98529
lli	-7.98898
osa	-7.98899
gi	-8.00509
▁alue	-8.00595
kon	-8.00608
bo	-8.00696
▁vii	-8.00893
▁ca	-8.01076
▁val	-8.0108
kke	-8.01154
▁auto	-8.01175
ter	-8.01247
stö	-8.01392
▁kuu	-8.01636
▁käsi	-8.02675
vu	-8.02909
ili	-8.03068
kaan	-8.032
vaa	-8.03288
▁tämä	-8.03964
▁ero	-8.03985
tuksen	-8.04016
isti	-8.04156
ot	-8.04178
▁da	-8.04241
dy	-8.04266
▁hyvin	-8.04285
▁l	-8.04716
ji	-8.04904
▁kaikki	-8.05072
miseen	-8.05106
der	-8.05192
▁vielä	-8.05233
▁määrä	-8.05643
▁maan	-8.05994
▁ilma	-8.06011
▁her	-8.06042
▁kau	-8.06413
mon	-8.06458
seen	-8.06508
kas	-8.0661
usta	-8.06654
▁alus	-8.0693
▁kon	-8.06945
ksen	-8.07311
aali	-8.07315
▁di	-8.0732
son	-8.07577
ski	-8.07959
▁y	-8.08218
▁tä	-8.08232
▁uusi	-8.08272
men	-8.08727
▁oma	-8.08761
▁seura	-8.08935
stu	-8.08976
iksi	-8.09157
pää	-8.09206
via	-8.09575
ker	-8.0996
kaa	-8.10089
kunta	-8.10492
▁par	-8.10515
illä	-8.10521
kunnan	-8.10756
▁kaupungin	-8.11316
hu	-8.11429
▁toukokuu	-8.11542
▁valta	-8.11643
▁siitä	-8.11771
▁alkoi	-8.11899
▁joulukuu	-8.12124
▁sijaitsee	-8.12282
▁of	-8.12769
▁ajan	-8.12899
isten	-8.12942
es	-8.12979
▁levy	-8.13215
▁jäsen	-8.13246
▁mon	-8.13264
val	-8.13417
▁ky	-8.13456
iset	-8.13749
▁co	-8.13817
▁vuotta	-8.13828
▁jota	-8.13984
ing	-8.14128
▁kan	-8.1435
▁aja	-8.14353
tee	-8.14354
▁voidaan	-8.14379
▁helsingin	-8.14441
▁muodo	-8.14495
▁sota	-8.1455
▁koti	-8.146
han	-8.14801
▁usein	-8.14884
tuu	-8.15431
tettu	-8.15604
ttaa	-8.15911
oi	-8.16006
▁or	-8.16171
kku	-8.16364
▁aloitti	-8.16937
▁henkilö	-8.16959
▁itä	-8.17149
▁eivät	-8.1718
▁olla	-8.17228
▁peli	-8.17315
iä	-8.17524
▁tapa	-8.18332
▁fa	-8.18573
▁hä	-8.19007
ul	-8.19062
esta	-8.19465
▁kaupunki	-8.19643
malla	-8.19656
ys	-8.19918
ella	-8.2001
ff	-8.20845
▁suur	-8.20855
▁pal	-8.2102
▁alueella	-8.21512
▁kautta	-8.21986
▁suomalainen	-8.22916
▁vaikka	-8.23726
▁en	-8.239
ellä	-8.23951
▁j	-8.24536
▁jos	-8.24648
▁mukana	-8.24705
▁vara	-8.24954
ien	-8.25066
▁kilpailu	-8.25107
▁yhtye	-8.25237
tie	-8.25858
laisten	-8.25945
▁ga	-8.26029
mb	-8.26165
stus	-8.26283
▁toisen	-8.26422
▁per	-8.26433
ltä	-8.2648
▁epä	-8.26507
▁kal	-8.26678
▁wi	-8.26722
tila	-8.26805
hti	-8.27093
▁mikä	-8.27464
ltaan	-8.27795
io	-8.27974
▁hei	-8.28226
ren	-8.28415
ppi	-8.285
▁iso	-8.28565
laisen	-8.28624
ura	-8.28784
vin	-8.28828
▁ura	-8.28928
▁taistelu	-8.29022
ska	-8.29528
▁syy	-8.29593
▁au	-8.29602
▁asu	-8.29733
mien	-8.29793
ks	-8.29794
▁van	-8.29924
▁vuoksi	-8.29955
▁asia	-8.30453
▁ver	-8.3049
don	-8.30692
ca	-8.31083
koi	-8.31253
▁uuden	-8.31347
▁laji	-8.31433
uksia	-8.31501
be	-8.31999
▁bu	-8.32194
▁suku	-8.32338
fi	-8.3235
oja	-8.32398
▁lä	-8.32581
työ	-8.32603
▁ty	-8.32636
▁lähe	-8.32863
talo	-8.3287
▁as	-8.32957
▁moni	-8.33004
▁olisi	-8.33022
sy	-8.3309
tui	-8.331
wa	-8.3324
▁joukkue	-8.33264
▁toinen	-8.33288
▁alku	-8.33416
▁go	-8.33569
ina	-8.34234
▁sarja	-8.34346
ld	-8.34371
ime	-8.34572
tte	-8.34704
nee	-8.3473
▁sää	-8.34739
▁alueen	-8.34758
ske	-8.34824
set	-8.34903
ilta	-8.35182
▁gu	-8.35311
voi	-8.3541
▁yleensä	-8.35465
mistä	-8.35753
▁syntyi	-8.35773
▁kehi	-8.35774
▁yleis	-8.35804
▁ulko	-8.35985
▁jäi	-8.36002
my	-8.36098
▁sisä	-8.36175
llaan	-8.36317
estä	-8.36395
utui	-8.36545
▁pel	-8.36947
alue	-8.37067
▁vesi	-8.37093
laiset	-8.37407
▁aika	-8.37571
▁pelaaja	-8.37622
▁useita	-8.37647
▁os	-8.37852
▁lopulta	-8.37876
tar	-8.37877
jien	-8.37933
nti	-8.38228
tun	-8.38255
sse	-8.38291
eksi	-8.38461
isto	-8.38734
▁olevan	-8.38896
var	-8.3896
ger	-8.39121
▁maailman	-8.39664
▁kylä	-8.39951
vien	-8.40041
sivat	-8.40306
tteli	-8.40439
siin	-8.40565
▁kuuluu	-8.41012
▁loppu	-8.41138
▁lii	-8.41205
▁niiden	-8.41275
tetty	-8.41284
kar	-8.41316
▁tieto	-8.41383
mme	-8.41779
▁puu	-8.41957
ude	-8.42183
massa	-8.42213
▁sano	-8.42393
ston	-8.42559
▁han	-8.42579
▁näy	-8.42623
▁koo	-8.42623
▁new	-8.42749
▁alussa	-8.42866
▁vie	-8.42873
ster	-8.429
▁josta	-8.42915
vuo	-8.42968
▁perin	-8.43301
▁hal	-8.43366
ky	-8.43863
▁seuraava	-8.43952
tava	-8.44022
▁lähes	-8.4403
▁matka	-8.44255
▁vanha	-8.44448
▁kuoli	-8.44455
ansa	-8.44776
▁kappale	-8.44783
▁kulttuuri	-8.44794
tel	-8.449
▁eikä	-8.45156
llisen	-8.45206
▁yhdessä	-8.45438
▁fi	-8.4573
▁vuoteen	-8.45734
▁ai	-8.45941
▁vuosi	-8.46183
▁albumi	-8.46224
ttävä	-8.46326
▁metsä	-8.46403
▁kii	-8.46712
▁kuului	-8.4697
staan	-8.46986
▁san	-8.47077
▁yhden	-8.47126
ikko	-8.47244
fe	-8.47354
▁heidän	-8.47398
▁tila	-8.47485
berg	-8.478
▁asema	-8.48126
▁aina	-8.48502
rk	-8.48517
▁pala	-8.48551
ilu	-8.48741
tetaan	-8.48828
pä	-8.48853
▁asti	-8.48854
ttava	-8.4888
▁joista	-8.48972
▁man	-8.49291
kö	-8.49427
▁nousi	-8.49456
mies	-8.49636
tro	-8.49731
koulu	-8.50107
▁am	-8.5018
▁muita	-8.50224
▁hyvä	-8.50341
tele	-8.50372
▁tie	-8.50387
▁palasi	-8.50452
▁joukko	-8.50468
▁sodan	-8.50804
▁paljon	-8.50975
toja	-8.50981
▁vir	-8.51018
▁tutki	-8.51142
▁sm	-8.5118
mat	-8.51506
▁alle	-8.51672
▁pari	-8.5168
▁du	-8.51681
▁valtio	-8.51707
▁järven	-8.51872
▁lei	-8.52073
▁samalla	-8.52117
isesti	-8.52284
järven	-8.52296
▁kone	-8.52433
▁oleva	-8.52567
▁kertaa	-8.52594
▁yhteis	-8.52596
▁musiikki	-8.5285
▁usko	-8.52868
▁my	-8.53059
▁pol	-8.53137
▁saman	-8.53144
viä	-8.53274
▁ry	-8.53305
▁kansan	-8.53576
▁suo	-8.53606
▁joissa	-8.53951
▁suurin	-8.5425
▁siihen	-8.54394
▁lau	-8.54487
ivat	-8.54705
gin	-8.54731
▁kirkko	-8.54902
▁tuho	-8.55046
vää	-8.55176
▁länsi	-8.55238
itti	-8.55492
▁joutui	-8.55607
mma	-8.55642
tään	-8.55883
▁venäjän	-8.5595
eseen	-8.55987
kään	-8.56292
▁nuor	-8.56363
▁maaliskuuta	-8.56388
▁fo	-8.56436
soi	-8.56556
▁toi	-8.56669
▁je	-8.56774
ell	-8.56804
▁katso	-8.57032
▁for	-8.5706
uus	-8.57083
▁is	-8.5713
▁valittiin	-8.57187
▁kä	-8.5727
▁kerran	-8.57346
ikka	-8.57535
▁käytetään	-8.57546
▁joiden	-8.57624
hy	-8.5767
ic	-8.57691
▁laske	-8.57816
gen	-8.5801
peli	-8.58081
▁taka	-8.58146
▁joita	-8.58332
▁kai	-8.58376
▁yhtyeen	-8.58401
tori	-8.5876
▁pois	-8.58847
ttua	-8.58881
▁kaa	-8.5889
kilpailu	-8.59102
▁pysty	-8.59166
▁raja	-8.59259
har	-8.59392
▁meri	-8.59583
▁tehtävä	-8.59683
hin	-8.59738
tyy	-8.59743
▁tammikuuta	-8.59828
▁ääni	-8.60143
dan	-8.60276
puolella	-8.60328
iseksi	-8.60463
kirja	-8.60482
▁nais	-8.6053
▁käyttö	-8.60609
▁osallistui	-8.60644
▁huhtikuuta	-8.60656
land	-8.60662
▁nimellä	-8.60687
ttaja	-8.60696
llo	-8.60732
eri	-8.60912
tää	-8.60929
▁ryhmä	-8.60983
▁valmistui	-8.61081
▁ed	-8.61203
tusta	-8.61306
paika	-8.61484
▁saksan	-8.61596
▁vapaa	-8.61683
▁nä	-8.61827
▁fe	-8.62015
nnan	-8.62025
oma	-8.62441
▁syyskuuta	-8.62568
▁viime	-8.62577
jan	-8.62646
laisia	-8.62654
▁euro	-8.62739
kau	-8.62773
▁piir	-8.62865
▁vaan	-8.6289
ken	-8.62969
▁heinäkuuta	-8.63128
▁wa	-8.63288
ber	-8.63471
▁joh	-8.63477
tyksen	-8.63548
▁kesäkuut	-8.63633
▁julkaisi	-8.63693
▁lisä	-8.63828
▁em	-8.63932
▁ii	-8.63992
▁ab	-8.63992
▁rii	-8.64175
▁ch	-8.64568
▁kohta	-8.64646
▁julkaistiin	-8.64706
oksen	-8.64723
▁ge	-8.64734
▁keskus	-8.64791
▁lai	-8.6483
▁ehdo	-8.64922
▁takaisin	-8.64979
määrä	-8.65037
▁muoto	-8.65078
dia	-8.65088
tsi	-8.65195
▁vali	-8.65751
▁piiri	-8.65784
▁hy	-8.65945
ssaan	-8.66004
▁jopa	-8.661
▁helmikuut	-8.66127
▁erityisesti	-8.66152
▁tur	-8.66248
▁poika	-8.66398
▁piste	-8.66428
hl	-8.6649
▁euroopan	-8.66529
sesti	-8.6653
▁nyky	-8.66535
▁laulu	-8.6664
jana	-8.66655
voima	-8.66805
lleen	-8.6695
fa	-8.67032
▁elokuuta	-8.67145
aatio	-8.67293
▁lokakuut	-8.6734
gan	-8.67504
pin	-8.67513
aika	-8.67543
▁kauppa	-8.67678
llista	-8.67732
py	-8.67761
joen	-8.67767
▁edelleen	-8.67873
▁häntä	-8.67941
▁kanna	-8.67949
▁saakka	-8.67986
▁kuitenkaa	-8.67996
tio	-8.68102
tojen	-8.68467
ojen	-8.68509
isiä	-8.68608
teet	-8.68697
▁suure	-8.6871
▁kat	-8.68732
▁yhdysvaltain	-8.68787
mmin	-8.68789
▁teho	-8.68934
▁ylä	-8.68958
▁sitten	-8.68973
▁bar	-8.69042
ci	-8.6905
▁x	-8.69096
▁sil	-8.69121
▁lähtien	-8.69142
▁väi	-8.69396
▁kasva	-8.6952
esti	-8.69534
oli	-8.69599
ron	-8.69804
▁laaj	-8.699
▁oppi	-8.69928
▁musta	-8.69941
▁pla	-8.70083
▁ter	-8.7026
▁vaa	-8.70364
▁john	-8.70425
iko	-8.70431
loi	-8.70449
▁vil	-8.70474
jat	-8.70625
▁joukkueen	-8.70644
▁rakennus	-8.70654
▁sivu	-8.70765
per	-8.70775
▁ir	-8.70802
▁käyttää	-8.7092
kohta	-8.70925
▁tutkimus	-8.71098
är	-8.71144
▁gra	-8.71153
▁er	-8.71299
▁avulla	-8.71338
▁sana	-8.71596
llisesti	-8.71622
▁tasa	-8.71639
▁and	-8.71669
ov	-8.71822
ile	-8.71832
▁välillä	-8.71942
joukkue	-8.71943
ide	-8.71943
op	-8.71986
tra	-8.71992
▁kansallis	-8.72106
▁marraskuut	-8.72148
▁ohja	-8.72237
▁kilometriä	-8.72352
▁oy	-8.72363
kkä	-8.72382
▁kul	-8.72405
▁il	-8.7241
▁pinta	-8.72423
▁pien	-8.72494
▁mie	-8.72673
▁ruotsin	-8.72677
vel	-8.72682
▁car	-8.72759
▁tulo	-8.72874
▁siellä	-8.73262
▁pian	-8.73291
▁väri	-8.73395
▁th	-8.73539
▁pelaa	-8.73567
▁tulee	-8.73573
▁yliopisto	-8.7369
▁muiden	-8.73783
▁sala	-8.74062
len	-8.74079
kor	-8.74118
▁tul	-8.74259
päivä	-8.74275
kkaa	-8.74389
tia	-8.74393
ir	-8.74459
ok	-8.74494
▁taas	-8.74517
tor	-8.74567
gu	-8.74628
▁aikaan	-8.74733
vän	-8.74777
▁uudelleen	-8.74821
by	-8.74867
meri	-8.74876
▁ihmis	-8.74926
ris	-8.74995
stään	-8.75032
nes	-8.75128
▁korkea	-8.75133
uri	-8.75188
ol	-8.75223
▁sch	-8.75242
▁voima	-8.75262
▁we	-8.75278
▁mur	-8.7533
▁por	-8.75341
▁piti	-8.75366
ida	-8.75374
seura	-8.7542
▁perustettiin	-8.75578
▁teo	-8.75584
▁keisari	-8.75612
tiivi	-8.75639
misesta	-8.75774
▁radio	-8.75797
▁saanut	-8.75817
▁ranskan	-8.75914
sh	-8.75996
▁saari	-8.76159
▁harjoit	-8.76172
▁edusta	-8.76427
ed	-8.76445
läis	-8.7648
▁kirkon	-8.76792
▁perus	-8.76836
erin	-8.76851
eh	-8.76896
isin	-8.76906
▁sija	-8.76907
▁sul	-8.76966
▁tarjo	-8.77057
siä	-8.77118
che	-8.77279
▁sarjan	-8.77375
lia	-8.77471
▁vai	-8.77558
tur	-8.77671
▁paino	-8.77748
itta	-8.77759
▁kansa	-8.7777
kun	-8.77849
▁sotilas	-8.77924
▁gi	-8.77937
▁taide	-8.77939
pan	-8.78032
▁levi	-8.78228
▁jolla	-8.78659
▁jä	-8.78939
▁sähkö	-8.7898
kuvi	-8.78991
ukset	-8.79003
ler	-8.79083
miin	-8.79107
▁rooli	-8.79226
▁aihe	-8.79264
▁puna	-8.79287
ser	-8.79414
kset	-8.7944
▁ensi	-8.79481
▁määri	-8.79537
▁aluksi	-8.79745
▁pieni	-8.79809
ner	-8.79856
▁toiminta	-8.79866
ika	-8.79906
jia	-8.79911
vy	-8.79982
tunut	-8.79992
▁tuotanto	-8.80095
▁omi	-8.80121
paikka	-8.80166
miseksi	-8.80233
sel	-8.80293
▁vaikutta	-8.80357
▁minkä	-8.80464
suo	-8.80473
ie	-8.80589
▁liike	-8.8067
▁malli	-8.80728
kea	-8.80854
▁maali	-8.81011
▁ava	-8.81106
▁kahden	-8.81151
mus	-8.81164
järvi	-8.81312
▁mal	-8.81379
▁opiskeli	-8.81856
ise	-8.81862
▁ohjelma	-8.81973
▁versio	-8.82042
kul	-8.82109
luo	-8.82166
▁yhtiö	-8.82331
▁mor	-8.82347
▁muutti	-8.82401
▁näin	-8.82512
▁pääsi	-8.82596
▁kivi	-8.82612
▁helsinki	-8.82712
▁kir	-8.82914
▁vaati	-8.82923
▁z	-8.83044
▁ber	-8.83158
puoli	-8.83178
▁kuningas	-8.8328
valla	-8.83371
teli	-8.83442
▁sijoittui	-8.83459
▁tiedo	-8.83536
▁mat	-8.83578
▁teatteri	-8.83588
elli	-8.83595
▁poik	-8.83907
▁kol	-8.84074
mman	-8.84152
▁bi	-8.84208
▁lento	-8.84224
▁toimii	-8.84311
uuden	-8.84402
▁puolue	-8.84407
▁korva	-8.84536
yttä	-8.84746
▁st	-8.84769
▁halli	-8.84898
▁es	-8.849
imen	-8.84959
▁lehti	-8.84969
▁ly	-8.85027
▁el	-8.85174
▁kerto	-8.85234
oitu	-8.85345
▁käyttöön	-8.85369
▁seuran	-8.85423
tse	-8.85467
▁pan	-8.85479
em	-8.85639
metri	-8.85776
ryhmä	-8.85782
▁eaa	-8.85923
▁nor	-8.85945
ppo	-8.86172
osta	-8.86274
▁puoli	-8.86282
▁niitä	-8.86292
johtaja	-8.8634
ment	-8.8634
▁vuode	-8.8646
▁kanta	-8.86474
▁usea	-8.86486
▁luku	-8.86535
▁aiemmin	-8.86558
▁ottelussa	-8.86647
oita	-8.86723
▁saar	-8.86777
▁selvi	-8.86859
▁etu	-8.86875
gel	-8.8689
▁talo	-8.87017
llään	-8.87027
aine	-8.87232
▁kerä	-8.87237
▁takia	-8.87335
▁kunnes	-8.87417
ps	-8.87461
yö	-8.87705
▁jälleen	-8.8775
▁vih	-8.87832
nnut	-8.88015
ole	-8.88017
▁ker	-8.88177
▁ale	-8.88227
▁alkaen	-8.88278
od	-8.88343
lly	-8.88393
▁merkittävä	-8.88424
▁ranska	-8.88457
▁osallistu	-8.8846
▁ajoi	-8.88503
istu	-8.88873
▁myötä	-8.88883
▁ilman	-8.8899
▁jatkoi	-8.89146
ria	-8.89185
▁sama	-8.89187
tävä	-8.89399
▁lap	-8.89477
▁sam	-8.89694
laista	-8.89755
taso	-8.89773
▁johon	-8.89809
▁hel	-8.89927
▁pri	-8.89964
poli	-8.90063
tyi	-8.90177
▁mitta	-8.90243
im	-8.90258
▁liitto	-8.90314
▁moottori	-8.90436
▁menesty	-8.90525
▁nykyään	-8.90681
▁metrin	-8.90696
sk	-8.9089
▁maala	-8.90893
▁armeija	-8.9101
▁perhe	-8.91036
▁työskenteli	-8.91085
▁lähi	-8.91146
▁kirjoitti	-8.913
▁york	-8.91393
▁turun	-8.91528
toimi	-8.91625
▁suoja	-8.91631
tuksia	-8.91656
▁tri	-8.91684
aatti	-8.91733
ajan	-8.91828
▁säily	-8.91854
▁ottelua	-8.91865
▁toiminut	-8.9209
mar	-8.92219
▁televisio	-8.9225
▁syö	-8.92315
▁hms	-8.92334
▁hyväksy	-8.92348
▁otti	-8.92362
▁näyttelijä	-8.92511
hen	-8.92516
▁ympäri	-8.92652
ossa	-8.92845
å	-8.92878
▁paras	-8.92923
ensa	-8.92961
▁koske	-8.9304
▁elä	-8.93085
mmat	-8.93291
järjestelmä	-8.93329
▁tode	-8.93399
id	-8.93406
▁tuotta	-8.93412
▁johti	-8.93413
mpia	-8.93474
ham	-8.93564
▁kur	-8.93604
▁rai	-8.9367
▁siir	-8.93728
ppe	-8.9373
ley	-8.93889
▁perä	-8.93913
▁siinä	-8.93923
▁ad	-8.93929
▁professori	-8.93994
▁puhu	-8.94114
▁miljoonaa	-8.94188
▁alun	-8.94242
▁järvi	-8.94538
▁yhteensä	-8.94611
ros	-8.9463
ph	-8.94879
▁vuo	-8.95167
▁talous	-8.95244
▁joten	-8.95493
las	-8.95504
▁enää	-8.95522
▁rakenta	-8.95527
ss	-8.9556
▁tal	-8.95586
pl	-8.95588
▁tuke	-8.9559
▁nykyisin	-8.95593
nnin	-8.95625
▁kutsu	-8.95631
▁ol	-8.95769
▁enemmän	-8.95848
appa	-8.95919
▁liittyi	-8.95969
bu	-8.95988
▁tunnettu	-8.96007
her	-8.96033
▁isä	-8.96062
ny	-8.96069
kuu	-8.96123
▁elämä	-8.96183
▁pyrki	-8.96213
▁tunnetaan	-8.96287
▁kasvi	-8.96364
uutta	-8.96462
▁ruo	-8.96554
▁perusti	-8.96561
▁tehty	-8.96588
▁sal	-8.96822
uudesta	-8.96831
ivi	-8.96841
kuva	-8.96911
etti	-8.96965
▁kieli	-8.96972
▁erikois	-8.9698
▁kuo	-8.97143
▁päivä	-8.9725
▁monet	-8.97261
ori	-8.97443
▁kesä	-8.97448
▁siirto	-8.97511
▁oman	-8.97526
iseen	-8.97573
▁jumala	-8.97661
▁yliopiston	-8.9767
▁aine	-8.97732
▁mil	-8.9775
▁yhtä	-8.97776
▁valtion	-8.97776
▁yhteydessä	-8.97863
▁pitää	-8.97882
▁kas	-8.97884
oksi	-8.97888
res	-8.97944
▁cha	-8.98068
▁lähti	-8.98095
▁tuki	-8.98225
▁varten	-8.98296
uden	-8.98302
itse	-8.98302
port	-8.98389
kylä	-8.98431
▁hahmo	-8.98524
▁johtaja	-8.98536
▁urheilu	-8.98543
neiden	-8.98566
▁kiinni	-8.98584
▁saksalais	-8.98619
pol	-8.98702
▁uransa	-8.98934
▁ympäristö	-8.99042
ation	-8.99082
ttänyt	-8.99163
▁sävel	-8.99421
iini	-8.99479
▁juuri	-8.99787
ala	-8.99891
ight	-8.99914
▁ser	-8.99924
▁kävi	-8.99941
ero	-8.99945
▁perusta	-8.99997
▁myy	-9.0018
pp	-9.002
chi	-9.00216
▁elokuvan	-9.00273
▁sel	-9.00277
▁tunnus	-9.00445
▁liitty	-9.00457
▁missä	-9.00487
▁kah	-9.00517
▁antoi	-9.00573
joi	-9.0058
yhtiö	-9.00861
▁läpi	-9.00931
▁ettei	-9.01008
met	-9.01038
aari	-9.01052
tetään	-9.01068
▁mai	-9.01138
teri	-9.01157
isuus	-9.01162
lee	-9.01314
ttanut	-9.01404
▁ottelu	-9.01478
ttuaan	-9.01531
uuteen	-9.01534
▁puhe	-9.01589
▁ali	-9.01715
▁esiintyi	-9.01741
▁pyy	-9.01787
▁yhdysvalloissa	-9.01956
zz	-9.0205
sissa	-9.02097
▁tätä	-9.0216
▁sha	-9.02194
▁sijaitseva	-9.02298
▁paikka	-9.02464
▁ben	-9.02562
zi	-9.02573
mällä	-9.02728
▁lin	-9.02831
uudessa	-9.02871
▁pohja	-9.02891
▁näky	-9.02914
▁toiseksi	-9.03008
▁anta	-9.03025
▁synty	-9.03272
▁oikeus	-9.03284
▁nu	-9.03305
yri	-9.03379
▁luonnon	-9.03431
▁lopu	-9.03592
▁ken	-9.03598
▁kirjailija	-9.0364
que	-9.03739
oikeude	-9.03821
▁muutama	-9.03879
teitä	-9.03894
▁pyhä	-9.03917
▁lisää	-9.03988
▁hänellä	-9.0404
▁samana	-9.04108
▁hau	-9.04115
▁laaja	-9.04116
▁kär	-9.04146
teiden	-9.0439
▁ainoa	-9.0449
järve	-9.04567
▁intia	-9.04639
▁valmis	-9.04661
▁norja	-9.0489
▁pituus	-9.04935
ppu	-9.04943
▁järjestä	-9.05034
rd	-9.05175
ismi	-9.05304
▁vuotiaana	-9.05462
gon	-9.05469
▁maailma	-9.05482
▁museo	-9.05607
ointi	-9.05653
piste	-9.05863
ily	-9.0587
▁alkuperäis	-9.05897
▁siirrettiin	-9.05901
▁sp	-9.05995
▁tuleva	-9.06026
essaan	-9.06048
▁yhdiste	-9.06163
▁suomalais	-9.06194
esi	-9.06293
za	-9.06381
▁valo	-9.06432
shi	-9.06537
llisia	-9.06589
▁ste	-9.0668
ow	-9.06703
▁hänelle	-9.06761
▁juo	-9.0703
▁linna	-9.07113
oni	-9.07123
▁tra	-9.07169
▁koh	-9.07218
imi	-9.07258
▁kanada	-9.07264
▁lopulla	-9.07397
oissa	-9.07457
▁puol	-9.07549
oihin	-9.07557
ard	-9.07791
▁johto	-9.07809
▁yhteistyö	-9.07843
▁para	-9.07903
iki	-9.0802
▁suu	-9.08026
▁aikaa	-9.08089
▁julkaistu	-9.08161
hdi	-9.08166
ras	-9.08183
▁kirjoit	-9.08308
▁ruu	-9.08411
▁kolmi	-9.08533
▁tapahtuma	-9.08534
▁ag	-9.08572
▁wal	-9.08603
▁con	-9.08628
▁kaudeksi	-9.08699
▁siirty	-9.08776
▁tyyli	-9.08849
seudu	-9.08936
▁mestaruuden	-9.09031
ttamaan	-9.09051
▁vap	-9.09239
▁yh	-9.09261
▁ah	-9.09271
▁main	-9.0933
▁olleet	-9.09377
▁paikallis	-9.09403
▁kausi	-9.09412
▁kuulu	-9.09416
▁seuraavana	-9.09521
omi	-9.09552
▁valko	-9.09804
ltään	-9.09818
▁oikea	-9.09917
▁poliisi	-9.10018
raa	-9.10176
▁pelat	-9.10196
▁sopimuksen	-9.10225
▁tuolloin	-9.10236
▁yliopistossa	-9.10292
▁italia	-9.10297
▁kyl	-9.10468
tön	-9.10475
valta	-9.10572
▁hol	-9.106
we	-9.10651
▁kap	-9.10665
ey	-9.10873
▁suunta	-9.1088
tut	-9.10902
lis	-9.10957
▁lait	-9.11022
▁rooma	-9.1105
▁saavutti	-9.111
▁viro	-9.11126
tyyppi	-9.11334
▁sar	-9.11535
▁taso	-9.11584
laji	-9.11597
▁sanoi	-9.11621
stettiin	-9.11699
▁ran	-9.11843
▁kokonais	-9.11946
les	-9.11962
▁lähellä	-9.12049
▁kestä	-9.12205
rit	-9.12243
▁kala	-9.12305
▁bri	-9.12309
▁prosenttia	-9.12349
▁py	-9.1249
▁pariisi	-9.12573
▁rock	-9.12798
toista	-9.12809
▁rakennettiin	-9.12869
▁hänestä	-9.12944
▁ur	-9.1301
sson	-9.13048
tz	-9.1305
▁tah	-9.13144
▁arvioi	-9.13237
▁saira	-9.13253
▁len	-9.13303
▁single	-9.13339
ope	-9.13343
▁kesällä	-9.13351
missa	-9.13483
pallo	-9.13493
▁yritys	-9.13517
▁nhl	-9.13529
▁venäläis	-9.13613
▁tunnetu	-9.13632
wi	-9.13803
usten	-9.13814
mpaa	-9.13835
▁saksa	-9.13854
▁japani	-9.13907
kymmen	-9.13998
kel	-9.14001
▁kaiki	-9.14133
▁sosiaali	-9.14265
eista	-9.14277
puolelle	-9.14346
▁kri	-9.14442
▁saada	-9.14462
▁liiga	-9.14507
▁merkittävi	-9.14563
ud	-9.14585
▁väestö	-9.14605
▁raha	-9.14718
▁muuta	-9.14807
lei	-9.14808
muoto	-9.15158
▁tammikuussa	-9.15236
▁ääne	-9.15238
ikan	-9.1527
eja	-9.15285
▁voivat	-9.15289
dis	-9.15381
▁nou	-9.15455
▁kome	-9.15461
etta	-9.15545
fo	-9.15604
mur	-9.15636
tuksi	-9.15769
▁tausta	-9.15769
oppi	-9.1577
▁gre	-9.15827
▁puh	-9.15916
▁jalkapallo	-9.16064
▁aa	-9.16225
▁sarjassa	-9.16412
▁valuma	-9.16486
yr	-9.16502
saari	-9.16524
bb	-9.16564
▁edusti	-9.16583
tieteen	-9.16591
▁tehtiin	-9.16599
▁päätti	-9.1668
tion	-9.16682
▁yksityis	-9.16698
ör	-9.1674
▁voitto	-9.16784
uka	-9.16845
puu	-9.16881
▁virka	-9.16957
kasta	-9.17016
▁hallitus	-9.17035
neita	-9.17039
palvelu	-9.17066
▁lapsi	-9.17107
ström	-9.17266
▁huono	-9.17417
▁sor	-9.17459
llin	-9.17464
▁runo	-9.17474
▁ak	-9.1751
ee	-9.17555
▁etsi	-9.17563
tettava	-9.17577
▁muodostu	-9.17628
ivät	-9.17648
tter	-9.17709
huone	-9.17728
▁linja	-9.17791
ineen	-9.17797
perä	-9.17891
▁maailmansodan	-9.17963
eltä	-9.17967
▁huo	-9.18116
dor	-9.18164
sessa	-9.18345
▁sta	-9.18357
stettu	-9.1851
▁pako	-9.18538
▁kuvi	-9.18577
▁karjala	-9.18604
▁cm	-9.18861
tit	-9.18874
▁riippu	-9.18879
▁paul	-9.189
▁kärsi	-9.18973
▁fran	-9.18979
liiton	-9.19014
pal	-9.1904
▁mene	-9.19072
▁leveä	-9.19164
▁isänsä	-9.19317
▁nimitettiin	-9.19322
ukka	-9.19471
▁kertoo	-9.19511
▁elo	-9.19577
ville	-9.19592
vis	-9.19621
▁kilpailuissa	-9.19647
idi	-9.19679
▁tarina	-9.19687
▁huolimatta	-9.19722
▁risti	-9.19839
▁pre	-9.19856
iselle	-9.19859
nnasta	-9.19878
▁julkis	-9.19931
▁lie	-9.19939
▁miehi	-9.19984
▁kymmenen	-9.20111
hon	-9.20182
kit	-9.20196
▁hieman	-9.203
▁ammatti	-9.20312
▁onnistu	-9.20314
halli	-9.20386
ze	-9.20398
sonin	-9.20418
ttämään	-9.20422
▁jatko	-9.20424
isesta	-9.20464
▁presidentti	-9.20639
elta	-9.20711
tien	-9.20801
▁yllä	-9.20839
str	-9.20849
hun	-9.20868
▁fu	-9.20879
kauden	-9.20952
▁suuren	-9.20988
▁johan	-9.20994
masta	-9.21014
▁ensimmäiset	-9.21147
▁nämä	-9.21188
▁peri	-9.21231
▁rei	-9.21233
▁julkaisu	-9.21233
can	-9.213
oista	-9.21422
naan	-9.21507
ssään	-9.21531
▁kunnia	-9.21624
lista	-9.2167
▁eu	-9.21729
▁apu	-9.21835
▁ensin	-9.21849
▁hallituksen	-9.21896
▁pitki	-9.21987
▁virta	-9.21989
▁kier	-9.22053
▁kuolema	-9.22061
▁mc	-9.22111
▁sin	-9.22189
▁halu	-9.2222
▁pääasia	-9.22406
▁käytti	-9.22433
ruu	-9.22477
▁ilmoitti	-9.22482
▁elokuvassa	-9.22539
▁at	-9.22631
▁päättyi	-9.2277
▁albumin	-9.22848
▁divisioona	-9.22891
iste	-9.23036
▁kulta	-9.23215
ad	-9.23288
▁mies	-9.23366
▁lähinnä	-9.2344
onin	-9.23478
utti	-9.2349
▁luke	-9.23532
▁von	-9.23545
arvo	-9.23559
▁mitä	-9.23649
▁ottelun	-9.23685
▁järjestö	-9.23696
ohj	-9.23902
tua	-9.23918
län	-9.23926
▁kel	-9.23937
▁runkosarja	-9.23973
▁mahdolli	-9.24051
ottelussa	-9.24072
▁nimen	-9.24072
isella	-9.24108
▁tästä	-9.24122
tteja	-9.24139
▁käytetty	-9.24239
▁super	-9.2432
▁omista	-9.24336
ologi	-9.24339
▁esiinty	-9.24409
▁osasto	-9.24421
xi	-9.24427
miä	-9.24452
▁saivat	-9.24466
uk	-9.24566
▁tor	-9.24583
ig	-9.24696
ottelu	-9.24728
▁palvelu	-9.24737
▁ollessa	-9.24801
nnalla	-9.24885
par	-9.24913
▁uudis	-9.24968
▁af	-9.25007
ola	-9.25016
ministeri	-9.25043
ele	-9.25091
▁keskusta	-9.25097
keskus	-9.25146
▁kohti	-9.25269
oilla	-9.25343
▁englannin	-9.25358
toiminta	-9.25424
om	-9.25442
▁yhteen	-9.25477
tri	-9.25646
yhdysvaltalainen	-9.25708
▁bal	-9.25755
▁ek	-9.25766
▁osan	-9.25843
▁jatka	-9.25868
▁lasten	-9.25928
▁sijaan	-9.26076
▁esiintyy	-9.26122
ntaa	-9.26162
tilaa	-9.26171
ttivat	-9.26193
tynyt	-9.26197
kunnassa	-9.26219
▁cla	-9.26239
▁laki	-9.263
▁nuorten	-9.26353
zin	-9.26399
▁bro	-9.2643
▁rakennettu	-9.26592
▁keskitty	-9.26675
▁käytössä	-9.2674
itu	-9.26886
▁sk	-9.26897
▁vaikutus	-9.26935
lehti	-9.27009
▁pallo	-9.27033
▁luovu	-9.27155
▁kla	-9.27221
▁neli	-9.27224
▁alkaa	-9.27314
▁mer	-9.2749
▁olympia	-9.27497
▁lontoo	-9.27513
peri	-9.27539
▁käytettiin	-9.27545
▁joki	-9.27559
▁ark	-9.27587
ther	-9.2766
▁km	-9.27711
▁armeijan	-9.27746
utuu	-9.27814
▁seurauksena	-9.27858
matto	-9.27985
olo	-9.28059
▁yhtiön	-9.28108
▁viesti	-9.28166
suhtee	-9.28172
▁pen	-9.28218
▁kehitys	-9.28294
▁tiede	-9.28306
eli	-9.2836
▁leh	-9.28385
▁tärkei	-9.28395
kirjo	-9.28413
▁ven	-9.28425
▁aktiivi	-9.2845
gar	-9.28573
ttämä	-9.28646
▁hallinto	-9.28694
▁puola	-9.28703
▁kuvaa	-9.28777
▁merki	-9.2878
▁kallio	-9.2879
▁talli	-9.28823
▁kie	-9.28845
▁sc	-9.28867
otti	-9.28903
ologia	-9.28927
▁tanska	-9.28957
▁mahdollista	-9.28991
▁siten	-9.29021
▁jätti	-9.29024
joiden	-9.29075
▁venäjä	-9.29165
▁lehden	-9.29178
ttyä	-9.29195
▁koira	-9.29201
nnassa	-9.29204
sky	-9.29291
▁nat	-9.29304
sch	-9.29368
▁vähä	-9.29404
con	-9.29417
▁ilmestyi	-9.29466
del	-9.29648
▁rakenne	-9.29734
▁op	-9.2977
kone	-9.29819
yde	-9.29857
▁tärkeä	-9.29885
▁sittemmin	-9.29895
▁palkinto	-9.29938
▁kunnan	-9.30037
▁uni	-9.30063
asema	-9.30155
▁australia	-9.30184
▁laiva	-9.30186
ttäjä	-9.30317
▁veden	-9.30319
▁turva	-9.30332
▁elokuussa	-9.30339
▁suori	-9.30364
▁jou	-9.30389
ääri	-9.30497
▁im	-9.30548
▁com	-9.30809
▁maria	-9.30829
▁osoitta	-9.30863
▁tarkoittaa	-9.30882
▁ruoka	-9.30986
vaihe	-9.31048
onia	-9.31152
tonin	-9.31164
▁kerro	-9.31188
ttelu	-9.31213
mäen	-9.31303
iri	-9.3133
▁lokakuussa	-9.31345
sopimukse	-9.31432
pyörä	-9.31481
▁huu	-9.315
▁keväällä	-9.31555
▁maahan	-9.31596
liitto	-9.31619
piiri	-9.31642
ensä	-9.31668
▁silloin	-9.31695
kkö	-9.31698
▁bra	-9.31723
▁yksilö	-9.31796
▁eurooppa	-9.32035
▁elämän	-9.3208
▁vastaava	-9.32096
▁aluksen	-9.32193
järjestö	-9.32201
ttavat	-9.32204
vaunu	-9.32274
teita	-9.32316
▁tel	-9.32453
risti	-9.32465
▁suomi	-9.3252
▁ele	-9.32741
▁pietari	-9.32763
▁rajoi	-9.32934
pit	-9.32956
▁puolestaa	-9.32959
▁ny	-9.32967
sarja	-9.32967
tukset	-9.33002
▁nopeasti	-9.33047
rakennukse	-9.33052
joki	-9.33053
taloude	-9.33103
teeseen	-9.33195
▁marraskuussa	-9.3326
vär	-9.33319
▁tehdä	-9.33499
matka	-9.33578
llisten	-9.33606
tyyli	-9.33614
▁pikku	-9.33652
▁video	-9.33654
▁fin	-9.33656
▁suom	-9.33763
▁mag	-9.33768
oiden	-9.33839
uksessa	-9.3388
jö	-9.33893
▁nuori	-9.33906
▁engl	-9.33983
▁jakso	-9.34065
gg	-9.34147
▁tampereen	-9.34219
▁luu	-9.34242
ttivät	-9.3426
uksista	-9.34293
▁ikä	-9.34319
▁maaliskuussa	-9.34373
mestari	-9.34393
▁puolueen	-9.34408
mäki	-9.34437
▁lain	-9.34449
▁chi	-9.34494
uksella	-9.34522
skin	-9.34567
▁vastusta	-9.34575
▁saapui	-9.34589
▁tähti	-9.34727
▁tro	-9.34742
▁aloitta	-9.34744
ranniko	-9.34752
ilija	-9.3479
▁tehnyt	-9.34795
▁entise	-9.34812
▁tanssi	-9.34861
▁mennessä	-9.34982
vara	-9.3501
▁meni	-9.35032
▁erä	-9.35115
▁sol	-9.35118
▁rauta	-9.3527
pro	-9.35319
kkaan	-9.35365
▁tullut	-9.35392
tulo	-9.35575
▁vier	-9.35611
neuvo	-9.35612
ek	-9.3564
▁perustettu	-9.35667
▁soitta	-9.35688
keskukse	-9.35739
▁syksyllä	-9.35794
▁välise	-9.3583
▁joilla	-9.35944
▁qu	-9.36015
▁josku	-9.36039
tystä	-9.36261
▁pidetään	-9.36318
gre	-9.36343
reita	-9.36504
▁toimintaa	-9.36598
▁krist	-9.36619
▁william	-9.36709
▁päivänä	-9.3671
kat	-9.36909
▁lista	-9.36912
▁kolmas	-9.36929
▁neuvostoliiton	-9.36933
▁naisten	-9.36947
▁yö	-9.36953
lk	-9.36989
kausi	-9.37044
▁perusteella	-9.37154
▁yhä	-9.37177
▁syyskuussa	-9.37219
▁yhtenä	-9.37258
▁alueelle	-9.37304
▁yle	-9.37315
▁roman	-9.37358
▁avio	-9.37436
itin	-9.37637
▁puheenjohtaja	-9.37643
▁entinen	-9.37652
▁olleen	-9.37686
▁kokonaan	-9.37752
▁kappaleen	-9.37831
▁työn	-9.37877
▁ään	-9.37901
▁ruotsi	-9.38057
▁niistä	-9.38235
▁näiden	-9.38259
vasta	-9.38283
▁tunni	-9.38347
teltiin	-9.38351
▁kilometrin	-9.38384
▁kesäkuussa	-9.38389
▁suomeen	-9.38423
▁joko	-9.38452
▁murha	-9.38512
▁ilta	-9.38557
koulun	-9.38675
▁helmikuussa	-9.38708
▁onnistui	-9.38856
▁rat	-9.38881
▁vuosien	-9.38911
laiva	-9.38954
▁dia	-9.38989
▁un	-9.39073
ukseen	-9.39161
▁kulu	-9.39357
puolue	-9.39408
fer	-9.39414
▁kuuluvat	-9.39461
▁seurasi	-9.3954
▁toteut	-9.39653
▁aste	-9.39694
▁ensimmäistä	-9.39786
koko	-9.39791
▁vah	-9.39809
toon	-9.39833
▁laina	-9.39923
▁väl	-9.39981
▁za	-9.39985
▁teksti	-9.39998
▁loi	-9.40016
syy	-9.40036
for	-9.40082
▁tällä	-9.40094
jää	-9.4011
▁hajo	-9.40214
▁ilmesty	-9.40367
mes	-9.40462
vaiku	-9.40597
▁tällöin	-9.40726
uh	-9.40746
▁vastaa	-9.4093
▁samaan	-9.40931
uteen	-9.40947
▁vero	-9.40991
ep	-9.41163
▁eläin	-9.41272
▁lopussa	-9.41431
isuuden	-9.41436
▁kiinnostu	-9.41502
▁bre	-9.41531
mmaksi	-9.41542
▁erittäin	-9.4155
kala	-9.41562
▁alusta	-9.41636
uksesta	-9.41648
historia	-9.41698
tapahtumi	-9.41713
▁saavutta	-9.41781
▁melko	-9.41849
▁lou	-9.4187
▁sijoittu	-9.4196
lassa	-9.41963
▁huoma	-9.42087
▁pil	-9.42178
▁robert	-9.42207
▁vaali	-9.42228
▁järjestelmä	-9.42266
lf	-9.42276
▁you	-9.42296
ase	-9.42325
sivät	-9.4243
ite	-9.42447
▁kansainvälise	-9.42463
▁huhtikuussa	-9.42568
▁jotta	-9.42576
▁cor	-9.42647
▁mah	-9.42663
kenttä	-9.42801
▁edustaja	-9.42803
▁teh	-9.42851
▁ssä	-9.42911
▁liikku	-9.42929
maksu	-9.42944
▁ranta	-9.42997
▁hevos	-9.43013
▁ana	-9.4306
lliset	-9.43101
nimi	-9.43215
▁kapina	-9.4327
eihin	-9.43313
art	-9.43339
▁korkei	-9.43414
ford	-9.43468
▁puut	-9.43767
▁kappaletta	-9.43815
toimisto	-9.43841
▁asui	-9.4386
uransa	-9.43868
▁muisto	-9.43875
juoksu	-9.43882
ttelee	-9.43983
▁studio	-9.43987
ers	-9.44018
▁laivasto	-9.44018
▁ham	-9.44116
▁jonkin	-9.4412
▁hyl	-9.44131
▁päätteeksi	-9.44232
rah	-9.44246
▁tau	-9.44249
▁nau	-9.44265
▁pyr	-9.44277
▁palkinnon	-9.44321
▁hauta	-9.44394
▁hankki	-9.44402
▁ze	-9.44418
▁neuvosto	-9.44451
lö	-9.44479
suu	-9.44689
rad	-9.4469
▁men	-9.44709
pen	-9.44739
kyky	-9.4474
▁meren	-9.44762
▁luvulta	-9.4479
▁juutalais	-9.44871
▁mestaruus	-9.44946
ssin	-9.45068
▁valmistu	-9.45171
▁bru	-9.45174
kulma	-9.45196
▁liu	-9.45362
▁laulaja	-9.45372
tavan	-9.45417
tyksiä	-9.45466
▁kasvaa	-9.45499
▁sata	-9.45617
▁kanava	-9.4563
tehdas	-9.45673
mö	-9.45697
▁kaupa	-9.45698
ban	-9.45746
▁johdolla	-9.4576
▁gal	-9.45761
vansa	-9.4579
▁tytär	-9.4587
▁maailmanmestar	-9.45917
kieli	-9.45988
▁anti	-9.46002
elin	-9.46067
▁carl	-9.46106
ttaessa	-9.46173
▁liikenne	-9.46183
▁varus	-9.4621
▁avo	-9.4627
uksissa	-9.46281
▁rauhan	-9.46286
▁koe	-9.46375
ium	-9.46443
▁teos	-9.46471
▁vuoro	-9.46474
▁lyhye	-9.46698
▁täysin	-9.46789
▁toimittaja	-9.46929
▁surma	-9.46964
▁suoritti	-9.46999
pataljoona	-9.47004
▁esitti	-9.47084
▁etenkin	-9.47088
▁hävisi	-9.4709
merkki	-9.4714
▁tee	-9.47248
▁pohjan	-9.47272
misestä	-9.47304
▁luki	-9.47309
lahden	-9.47341
▁vol	-9.47351
▁energia	-9.4737
▁ohi	-9.4738
▁tule	-9.47381
▁nyt	-9.47401
▁juu	-9.47406
▁tv	-9.47423
▁britannia	-9.47461
▁kei	-9.47487
utunut	-9.47565
heim	-9.47567
▁vanhemmat	-9.47577
▁kello	-9.47652
▁pidettiin	-9.47727
▁ohella	-9.47743
▁bur	-9.47814
▁maalia	-9.47831
▁markkinoi	-9.47839
▁euroopassa	-9.47876
▁kuoleman	-9.47991
bergin	-9.4808
▁sijoi	-9.48091
▁maajoukkue	-9.48114
tuotanno	-9.48167
▁espanja	-9.48177
yyden	-9.48222
▁numero	-9.48239
▁vo	-9.48258
niemen	-9.4827
▁kiina	-9.48281
oon	-9.48291
▁mestari	-9.48295
rö	-9.48473
▁ensimmäise	-9.48589
▁tohtori	-9.48605
▁avu	-9.48652
▁toivo	-9.48698
▁järv	-9.48752
▁kiele	-9.48755
upseeri	-9.48756
cc	-9.48764
▁ap	-9.488
rik	-9.48848
▁kertoi	-9.48852
nos	-9.48871
▁tulokse	-9.4888
▁heti	-9.48902
▁helsingissä	-9.48954
laitos	-9.49021
▁metalli	-9.49269
▁hir	-9.49329
matta	-9.49346
▁ydin	-9.49347
▁varhais	-9.49492
käy	-9.49568
manin	-9.49583
▁palo	-9.49639
▁suora	-9.49646
läinen	-9.49662
luu	-9.49663
▁ainoastaa	-9.49689
sien	-9.49696
▁tarkoitus	-9.49761
▁ystävä	-9.49765
▁merkit	-9.49946
▁kilpaili	-9.49956
telu	-9.49985
▁englanti	-9.50224
▁ex	-9.50229
▁kartano	-9.50246
▁vei	-9.50323
▁erilaisia	-9.50324
▁viiko	-9.50346
▁edellis	-9.50405
▁kasvu	-9.50461
▁piispa	-9.50505
▁suunni	-9.5053
paino	-9.50587
▁osu	-9.50609
▁lääni	-9.50613
▁ainaki	-9.50652
▁ce	-9.50697
▁sto	-9.50727
maton	-9.50735
vasti	-9.50786
▁juoni	-9.50837
▁pidä	-9.50845
▁pur	-9.5087
▁kielen	-9.50937
auto	-9.51037
▁jy	-9.51132
gh	-9.51147
tyä	-9.51227
▁päätty	-9.51241
▁mus	-9.51285
▁kro	-9.5134
▁kaikkien	-9.51416
bel	-9.51419
isena	-9.51425
▁uutta	-9.51435
kaudella	-9.51437
▁suosi	-9.51446
valtio	-9.51459
▁koulutus	-9.51496
maatti	-9.51516
▁henki	-9.51546
▁tässä	-9.5158
▁saksassa	-9.51586
▁lind	-9.51689
▁toista	-9.5169
▁juha	-9.51704
▁aasia	-9.5172
tukseen	-9.5176
▁italian	-9.51812
▁viipuri	-9.51819
tuksesta	-9.51832
▁turnaukse	-9.51899
kurssi	-9.5191
logi	-9.52024
▁moskova	-9.5203
seksi	-9.5207
▁talvi	-9.52141
opisto	-9.52142
▁ulkomai	-9.52256
alisti	-9.52318
▁sau	-9.52328
▁täyde	-9.52345
ttuu	-9.52452
▁kata	-9.5248
▁levinneisyys	-9.52481
▁romaani	-9.52501
▁isän	-9.52536
▁komentaja	-9.52669
▁velje	-9.52691
▁unkari	-9.52739
esin	-9.52837
ling	-9.52855
▁kutsutaan	-9.53014
▁liigan	-9.53041
▁saaren	-9.53041
▁hehtaaria	-9.53044
▁kirko	-9.53064
piir	-9.53069
▁mieli	-9.53124
otto	-9.53157
levy	-9.53207
asu	-9.53317
▁jatku	-9.53436
niemi	-9.53469
viin	-9.53574
▁saattoi	-9.5363
▁kemi	-9.53631
aattori	-9.53645
▁kasvoi	-9.53662
pörssi	-9.5374
▁ulottu	-9.53792
teatteri	-9.53885
▁korkeus	-9.53949
▁kirjo	-9.53985
vaara	-9.53996
mässä	-9.54035
zo	-9.54089
tutkimukse	-9.54113
rian	-9.54137
yhdistys	-9.54218
▁hallinno	-9.5424
▁satama	-9.54242
joita	-9.54313
suhtei	-9.54379
ckin	-9.54422
demokraatti	-9.54549
▁sie	-9.54655
▁rautatie	-9.54699
mari	-9.5472
änsä	-9.54744
▁ajo	-9.54772
▁kesken	-9.54784
yksen	-9.54813
ejä	-9.54909
uksiin	-9.55098
neitä	-9.55237
▁uusia	-9.55283
▁johtama	-9.55353
▁mark	-9.55504
▁vangi	-9.55525
▁alla	-9.55541
▁seuraa	-9.55609
▁maksa	-9.55622
▁gar	-9.5565
sesta	-9.55713
▁tappio	-9.55727
lie	-9.55754
▁vel	-9.55755
▁mielen	-9.55774
sille	-9.55785
▁taiteilija	-9.55788
▁ihmisen	-9.5579
▁alkoivat	-9.5579
▁kansalais	-9.55825
▁sisältää	-9.55832
▁edel	-9.55836
▁löyty	-9.55976
▁uskonno	-9.55976
▁kaupungissa	-9.56001
▁lyhyt	-9.5602
▁filosofi	-9.56023
▁miehen	-9.56028
▁miesten	-9.56031
▁lähtee	-9.56044
▁päivän	-9.56052
ttömä	-9.56065
▁ros	-9.56075
▁työväen	-9.56092
▁pitkään	-9.56097
▁näytelmä	-9.56103
▁ravinto	-9.56164
iltä	-9.56166
sista	-9.56184
▁pelannut	-9.56242
▁tek	-9.56292
suunnitel	-9.56379
eissa	-9.56389
▁saattaa	-9.56415
uli	-9.5644
jaksi	-9.56466
▁tuomio	-9.56543
elokuva	-9.56585
▁tavataan	-9.56596
▁öljy	-9.56603
▁naimisissa	-9.56615
▁pelin	-9.56623
▁osaa	-9.56636
▁tö	-9.56671
dro	-9.56682
rak	-9.56721
▁lintu	-9.5673
llu	-9.56804
▁miljoona	-9.5682
▁normaali	-9.56843
▁tuu	-9.56902
▁nimensä	-9.56936
▁yleisö	-9.57034
▁osuus	-9.5709
ohjelma	-9.57166
mieli	-9.57194
vir	-9.57259
▁amerikan	-9.57284
▁päävalmentaja	-9.57333
mpiä	-9.57555
▁olo	-9.57556
inä	-9.5763
▁asioi	-9.57702
▁kisoissa	-9.57718
▁nykyisen	-9.578
empaa	-9.57843
▁opetus	-9.57957
▁kenraali	-9.58109
▁monia	-9.58173
▁kuuluva	-9.58257
aste	-9.58259
chin	-9.58308
▁otettiin	-9.58446
liikentee	-9.58457
tettua	-9.58562
reiden	-9.58585
▁tähän	-9.58585
henkilö	-9.58588
▁kansainvälis	-9.58617
sul	-9.58647
▁suosio	-9.58661
▁war	-9.58771
▁arabi	-9.58814
▁britannian	-9.58829
▁soi	-9.5883
▁sijaitsi	-9.5887
liito	-9.58974
iitti	-9.58978
▁päivi	-9.5899
vuodelta	-9.58991
kari	-9.59045
mpana	-9.59224
▁inno	-9.59227
▁suoraan	-9.59243
▁hopeaa	-9.59271
▁viimeinen	-9.59311
▁kiertue	-9.59383
▁palveli	-9.59387
▁edu	-9.59404
ikki	-9.59444
▁teoksen	-9.59476
▁mä	-9.59495
▁aikuis	-9.59554
▁peruste	-9.59599
▁lääke	-9.59607
▁rau	-9.59609
▁parhaa	-9.59666
▁heinäkuuss	-9.59674
joukko	-9.59699
▁tarka	-9.59802
isessa	-9.59847
tuksessa	-9.59878
▁synny	-9.59886
▁vaara	-9.5993
vaikutukse	-9.59933
▁antaa	-9.59959
▁yritti	-9.59982
▁kesk	-9.60113
▁lukuisi	-9.60204
toiminna	-9.60249
▁esittä	-9.60256
▁kaikkiaan	-9.60273
▁anne	-9.60368
akti	-9.60425
▁perheen	-9.60474
▁kapteeni	-9.60528
▁osavaltio	-9.60533
mainen	-9.60544
▁sveitsi	-9.60567
▁istu	-9.60629
ministeriö	-9.60653
käyttö	-9.60654
▁pääministeri	-9.6083
▁puoliso	-9.6084
turi	-9.60864
tehtaa	-9.60935
kunni	-9.60936
▁heimo	-9.60964
▁kolmanneksi	-9.61039
▁star	-9.61167
▁pei	-9.61269
▁sosiali	-9.61335
▁vaikea	-9.61446
kielise	-9.61521
wer	-9.61524
▁ac	-9.61545
▁verkko	-9.61609
▁voitta	-9.61611
ikä	-9.61626
▁kirjasto	-9.61652
▁suunnitteli	-9.61687
pari	-9.61731
▁päivää	-9.61739
▁loppuun	-9.619
▁sopimus	-9.62027
▁olevi	-9.62069
▁syntynyt	-9.62107
▁yl	-9.62109
▁tavoin	-9.62242
▁matti	-9.6225
▁alettiin	-9.62255
▁port	-9.62293
▁kunta	-9.62341
▁saatu	-9.62438
▁lupa	-9.62438
stelu	-9.62475
ds	-9.6258
▁pääosi	-9.62712
alismi	-9.62741
▁soitti	-9.62748
elä	-9.62913
▁sir	-9.62967
▁kirjan	-9.62999
pö	-9.63121
elämä	-9.63172
▁spe	-9.6319
▁musiikin	-9.63211
▁turk	-9.63315
prosess	-9.63344
▁lö	-9.63348
▁näkö	-9.63363
▁iii	-9.63431
lanti	-9.63477
▁osti	-9.63523
▁talon	-9.63539
▁järjestettiin	-9.63569
hallitukse	-9.63667
▁jyväskylä	-9.63704
▁ansiosta	-9.6375
▁rahoi	-9.63786
lahti	-9.63834
▁anna	-9.63888
▁suunnittelu	-9.63898
maise	-9.63904
uudet	-9.63928
▁tilan	-9.63938
▁puolustus	-9.63958
▁sovi	-9.63967
▁q	-9.64016
oliitti	-9.64046
kuntaan	-9.64075
tom	-9.64476
suus	-9.64497
▁oulun	-9.64547
▁ul	-9.64637
osasto	-9.6465
▁molemmat	-9.64654
veden	-9.6476
▁hetke	-9.64762
vyys	-9.64821
▁kra	-9.64844
▁päi	-9.64902
▁salo	-9.64902
▁kysy	-9.64945
▁halusi	-9.65021
▁kulkee	-9.65024
ttävät	-9.65042
▁wo	-9.65048
▁ampu	-9.65048
▁perinteise	-9.65051
▁asunto	-9.65084
muksen	-9.65125
kilpailussa	-9.65179
lund	-9.65225
▁tukholma	-9.65228
▁can	-9.65231
uutensa	-9.65259
vede	-9.65264
▁del	-9.6528
vuus	-9.65281
▁kil	-9.65326
▁äiti	-9.65346
▁runsaasti	-9.65351
▁tyypilli	-9.65393
▁merkitys	-9.65444
▁puisto	-9.6546
▁päästä	-9.65501
ity	-9.65578
▁peru	-9.65583
väli	-9.65626
itte	-9.65678
▁tietokone	-9.65694
▁liian	-9.65716
▁joukkueessa	-9.65806
▁jääkäri	-9.65806
▁koro	-9.65905
▁verran	-9.6598
▁myöh	-9.65983
▁uhka	-9.66008
▁pommi	-9.6606
ttuja	-9.66065
isissa	-9.66105
yritykse	-9.66113
▁muinais	-9.66135
▁ooppera	-9.66137
rakennus	-9.6618
luku	-9.66198
malli	-9.66223
▁isku	-9.66308
▁vas	-9.66342
albumi	-9.66411
▁vahva	-9.66484
isuutta	-9.66497
laivue	-9.66506
▁kuiva	-9.66535
▁alueeseen	-9.66656
▁paikalle	-9.66734
dd	-9.66754
kov	-9.66799
▁opettaja	-9.66802
▁espanjan	-9.66881
▁erään	-9.66906
▁tutkija	-9.66914
▁puolella	-9.67034
▁tietä	-9.67079
▁erosi	-9.67089
▁asuin	-9.67148
▁tehoilla	-9.67207
▁rauha	-9.67252
▁david	-9.67287
riste	-9.67336
▁suoritta	-9.67343
▁kommunisti	-9.67348
cen	-9.67375
▁aikaisemmin	-9.67431
▁laivaston	-9.67473
alan	-9.67547
▁temppeli	-9.67597
▁parhaan	-9.67599
▁kari	-9.67725
mor	-9.67833
isyys	-9.67858
est	-9.67959
▁ranskalais	-9.67965
pel	-9.67968
museo	-9.68039
▁poliittise	-9.68238
▁pir	-9.68276
▁vallan	-9.68289
▁hor	-9.68442
▁yhdistä	-9.68448
▁tii	-9.68448
▁uh	-9.68494
▁jalka	-9.68501
▁lähtö	-9.68547
▁sisar	-9.68553
tic	-9.6862
vuotise	-9.68631
▁pesä	-9.68649
▁keksi	-9.68703
▁kuninkaan	-9.68707
oitus	-9.68797
▁liha	-9.68863
pito	-9.68926
▁yrittä	-9.69016
ft	-9.69065
kaise	-9.69153
ble	-9.69203
▁omaa	-9.69235
miehet	-9.69251
▁vuosittain	-9.69295
▁jättä	-9.6934
▁tapahtui	-9.69344
▁liittyvä	-9.69361
▁viimeisen	-9.6939
▁egypti	-9.69428
▁ongelma	-9.69441
▁james	-9.69465
▁rantaviiva	-9.696
▁dra	-9.69623
▁puolusta	-9.69642
▁george	-9.69666
▁cup	-9.69805
▁ukraina	-9.69872
tsu	-9.69883
▁lentokone	-9.69919
▁neuvostoliitto	-9.69985
▁media	-9.70016
salme	-9.70049
essään	-9.70182
▁pop	-9.70252
anssi	-9.70287
▁saatiin	-9.70309
▁viides	-9.70401
hau	-9.70445
▁toisaalta	-9.70535
holm	-9.70572
▁vaihto	-9.70579
ktio	-9.70662
ound	-9.70748
mitali	-9.7075
▁til	-9.70772
▁peter	-9.70816
menetelmä	-9.70818
▁tekemä	-9.7084
▁termi	-9.70878
▁lähetti	-9.7088
tilan	-9.70908
hahmo	-9.70949
▁ulkonäkö	-9.70999
eille	-9.71023
▁lapsen	-9.71112
▁nopea	-9.71116
rakentee	-9.71131
päin	-9.71161
▁shi	-9.712
ido	-9.71245
▁mitään	-9.71262
▁sairaala	-9.71262
mys	-9.71301
laitoksen	-9.71332
▁halua	-9.71343
▁col	-9.71369
▁ger	-9.71462
▁niissä	-9.7152
▁torni	-9.7154
▁valmentaja	-9.71644
lliseen	-9.71678
▁ensimmäisessä	-9.71698
jista	-9.71759
pohja	-9.71766
▁silmä	-9.71807
▁vaihe	-9.71854
▁arvio	-9.71855
win	-9.71904
▁trans	-9.71915
▁suosittu	-9.71918
▁kilo	-9.71949
▁saavu	-9.71951
▁tunne	-9.71957
liikkee	-9.71993
▁mielestä	-9.72016
▁kaar	-9.72111
▁näistä	-9.72211
▁kokoelma	-9.72212
▁syvä	-9.72315
▁siis	-9.72373
▁pekka	-9.72478
isista	-9.72505
▁katoli	-9.72519
▁ehkä	-9.72614
▁bor	-9.72621
saaren	-9.72639
▁tarpee	-9.72661
q	-9.72686
▁vaimo	-9.72693
fin	-9.72722
cia	-9.72724
▁ci	-9.72758
▁hovi	-9.72783
▁us	-9.72791
opi	-9.728
▁paavi	-9.72839
▁säveltäjä	-9.72848
▁johtaa	-9.72857
▁laskee	-9.72861
▁kiinan	-9.72867
▁avaruus	-9.72878
▁black	-9.73024
tuivat	-9.73089
ketju	-9.73206
▁berliini	-9.73241
▁solmi	-9.73269
▁nimeltä	-9.733
▁ensimmäisellä	-9.73306
mitta	-9.73326
llistä	-9.7352
▁die	-9.73568
▁puheenjohtajana	-9.7357
utumis	-9.73602
poika	-9.73618
lahde	-9.73648
kkien	-9.73664
laatu	-9.73702
▁che	-9.73726
▁pienen	-9.73745
tuottei	-9.73812
päällikkö	-9.7385
▁kova	-9.73886
▁mac	-9.73888
▁oikeuden	-9.73952
▁perustuu	-9.73964
ttama	-9.74019
▁alb	-9.74045
▁tyttö	-9.74149
sivu	-9.74185
▁vetä	-9.74205
▁suostu	-9.74242
tetun	-9.7429
oosi	-9.7429
▁kirje	-9.74291
stein	-9.74407
▁johtajana	-9.74456
jänä	-9.74529
sarjan	-9.74544
jel	-9.74555
▁hoito	-9.74576
▁yhteisö	-9.74615
käytö	-9.74625
vallankumoukse	-9.74638
▁tuomi	-9.74643
▁maassa	-9.74751
▁vaikutti	-9.74773
komppania	-9.74776
▁she	-9.7478
▁nimeä	-9.74897
▁fre	-9.74911
▁filosofian	-9.74963
▁tilalle	-9.74983
▁palvelus	-9.74988
soda	-9.7505
▁tekemi	-9.75065
koja	-9.7507
▁itsensä	-9.7512
▁tom	-9.75177
▁joukot	-9.75228
▁kierroksella	-9.75363
eniten	-9.75364
tekijöi	-9.75524
▁ruotsissa	-9.7554
llisuutta	-9.75815
▁huomattavasti	-9.75818
▁vihollis	-9.75839
▁des	-9.75847
▁presidentin	-9.75865
▁ykkös	-9.75903
▁jouko	-9.75922
miehen	-9.75942
ttely	-9.7606
▁laati	-9.76063
▁ottaa	-9.76114
▁cas	-9.76185
kuntien	-9.7623
▁linnoi	-9.76254
▁pronssia	-9.76345
alueen	-9.76379
▁piispaksi	-9.76433
▁ilme	-9.76471
▁hyp	-9.76525
▁arkkitehti	-9.76646
▁erityis	-9.76677
politiikka	-9.76726
▁tien	-9.76789
gor	-9.76856
oikeus	-9.76914
▁käsite	-9.76932
▁olemassa	-9.76944
▁paluu	-9.7707
kur	-9.77143
vesi	-9.7719
▁martin	-9.77244
ring	-9.773
▁suunnitelma	-9.77303
▁japanin	-9.77364
päällikkönä	-9.77379
▁näyttely	-9.77411
mukaisesti	-9.77416
▁vähän	-9.77497
nian	-9.77508
▁varsinki	-9.77598
▁koho	-9.77613
▁huomio	-9.77629
kla	-9.77664
▁suurempi	-9.77796
▁puolesta	-9.77813
▁britti	-9.77832
▁valtakunnan	-9.77847
▁elinympäristö	-9.77916
komitea	-9.77928
▁keskustelu	-9.77956
▁kive	-9.77959
utuvat	-9.7802
▁lopetta	-9.78039
burg	-9.78114
▁kokoonpano	-9.78135
▁tavalla	-9.78222
▁huippu	-9.78227
jouko	-9.78288
▁cupin	-9.78291
lento	-9.78311
▁päätökse	-9.78317
▁elää	-9.78355
tapa	-9.78418
tely	-9.78478
▁rata	-9.78492
▁los	-9.78495
▁myytiin	-9.78496
▁lukuun	-9.7858
ähtä	-9.786
elma	-9.78703
▁toimivat	-9.78783
▁projekti	-9.78813
▁michael	-9.78837
▁liitettiin	-9.7889
kkee	-9.78914
▁karl	-9.78949
▁vaakuna	-9.78969
kosken	-9.78977
▁ulos	-9.79007
▁varsin	-9.7903
▁dar	-9.79067
▁lasta	-9.79087
gra	-9.79111
▁muista	-9.79162
stra	-9.79236
▁ammattilais	-9.79274
▁ihmisten	-9.79335
▁afrikan	-9.7942
kra	-9.79422
▁naimisiin	-9.79483
▁toimitusjohtaja	-9.79499
▁dan	-9.79515
llisuus	-9.79562
▁kyse	-9.79571
▁aalto	-9.79695
▁teoria	-9.79696
▁ilmasto	-9.79721
leiri	-9.79732
▁pääsarja	-9.79752
kirjoitus	-9.79847
car	-9.79862
▁köy	-9.79891
▁käytännössä	-9.79895
▁brasilia	-9.79895
▁hyökkäykse	-9.79943
ova	-9.79968
▁paine	-9.79976
▁yrityksen	-9.79985
▁perustu	-9.80157
▁nimise	-9.8018
▁film	-9.80271
▁kohde	-9.80359
tekniika	-9.80423
▁eräs	-9.80503
▁opinto	-9.80554
▁muka	-9.80575
▁tosin	-9.80581
▁ruumii	-9.80661
▁suomalaisen	-9.8069
▁operaatio	-9.80708
▁pie	-9.80763
▁kuopio	-9.808
▁harvinai	-9.80813
isuuteen	-9.80905
kaali	-9.8091
▁mahdollisest	-9.80912
tunnus	-9.80918
▁näytteli	-9.81025
▁siksi	-9.81058
▁kuljetta	-9.81115
▁ensimmäisi	-9.81173
▁historiaa	-9.81181
▁tarkoituksena	-9.81186
▁aiheuttaa	-9.81192
▁lasku	-9.81236
▁käyttämä	-9.81242
▁viidenne	-9.81315
▁city	-9.8138
cher	-9.81441
▁päässä	-9.81442
▁nousu	-9.8149
kola	-9.81651
▁ya	-9.81652
▁materiaali	-9.81682
▁world	-9.81689
▁tekijä	-9.81722
päällikö	-9.81774
▁kaasu	-9.81792
suuden	-9.81821
▁toiminnan	-9.81835
▁hoita	-9.81835
kierro	-9.81836
vuosi	-9.819
vaaleissa	-9.82006
▁aar	-9.82032
▁useimmi	-9.82257
▁uutis	-9.82269
mmät	-9.82304
▁haar	-9.82308
ux	-9.82358
▁heikki	-9.82418
▁air	-9.82477
▁vankila	-9.82484
▁solu	-9.82495
▁tavoi	-9.82505
▁pronssi	-9.82528
▁valitsi	-9.82612
▁selkä	-9.82798
▁nykyinen	-9.828
▁kohtee	-9.82843
▁far	-9.82888
▁juniori	-9.82922
ottamatta	-9.8295
▁menestykse	-9.82989
▁valmistus	-9.83113
▁kato	-9.83277
▁akatemia	-9.8328
▁sinne	-9.83295
▁peräisi	-9.8337
▁autta	-9.83407
retke	-9.83459
▁saha	-9.83528
reuna	-9.83578
hoito	-9.83752
▁suomalaise	-9.83798
▁yleisesti	-9.83832
▁taistelussa	-9.8386
solu	-9.84056
▁sii	-9.84196
▁palaa	-9.84215
▁char	-9.84243
säätiö	-9.84262
▁orkesteri	-9.84308
▁portugali	-9.84376
▁samoin	-9.84404
▁mel	-9.84495
▁liikke	-9.84542
▁maantieto	-9.84566
lähe	-9.84644
▁oik	-9.84712
▁perustama	-9.84731
▁juhla	-9.84797
▁aivo	-9.84856
▁sur	-9.84895
▁neu	-9.84968
▁kruunu	-9.84976
▁koostuu	-9.84977
muodo	-9.8501
▁tekee	-9.85065
▁sisällä	-9.85073
neuvosto	-9.85144
▁syrjä	-9.85162
teollis	-9.85171
▁sijaitsevat	-9.85231
▁oire	-9.85241
▁king	-9.85304
▁heitä	-9.85351
poja	-9.85376
kaupunki	-9.85399
▁pysy	-9.85465
▁viittaa	-9.8551
▁tyr	-9.85512
▁mäki	-9.85639
luvu	-9.85641
▁heidät	-9.85764
▁valla	-9.85929
▁rinna	-9.86068
▁gene	-9.86136
▁louis	-9.86191
neeseen	-9.86216
▁verta	-9.86287
▁asutus	-9.86314
▁nosta	-9.8635
▁ehti	-9.86357
puolen	-9.86378
▁ranskassa	-9.86494
▁red	-9.86513
▁liiton	-9.8653
way	-9.86535
▁luonno	-9.86588
▁miehistö	-9.86591
tieteellise	-9.86606
▁fc	-9.86607
▁pistettä	-9.86715
bra	-9.86735
▁jean	-9.86824
jille	-9.86859
▁löydetty	-9.86864
▁vuotiaiden	-9.86902
▁luoki	-9.87107
▁august	-9.8716
▁kreik	-9.87171
▁aloit	-9.87337
▁toisessa	-9.87338
tyypi	-9.87343
▁panssari	-9.87389
puolelta	-9.87455
▁paikalla	-9.87461
▁viralli	-9.87488
▁kisa	-9.8751
▁vihittiin	-9.87585
▁gri	-9.87638
▁cal	-9.87651
mark	-9.87684
▁west	-9.87722
▁lippu	-9.87944
▁lämpötila	-9.88028
▁ohjaaja	-9.88113
▁ympäröi	-9.88149
dal	-9.88182
▁karsi	-9.8828
salo	-9.88288
▁vastuu	-9.88297
▁pelto	-9.88324
▁inter	-9.88331
ovin	-9.88363
uudella	-9.88437
raali	-9.88444
▁kieltä	-9.88456
▁sopi	-9.88459
▁itselleen	-9.88465
▁viiden	-9.88497
▁minu	-9.88498
▁teollisuus	-9.88504
▁väki	-9.88511
▁vanhempi	-9.88512
▁elämää	-9.88565
▁lehto	-9.88584
▁israeli	-9.88634
▁hyökkäys	-9.88667
▁kuukauden	-9.8875
▁ylioppilaaksi	-9.88789
torjunta	-9.88803
▁pääkaupunki	-9.88816
▁rob	-9.88857
misessa	-9.88908
▁vuoristo	-9.88963
▁kalifornia	-9.8898
▁vuotias	-9.89003
linja	-9.89015
▁lukio	-9.89052
▁lahjo	-9.89179
▁muisti	-9.89214
kkää	-9.89216
▁ryhmi	-9.89233
viljely	-9.89253
ehto	-9.89275
tuminen	-9.89284
▁venäjällä	-9.8933
▁liber	-9.89445
▁kultaa	-9.89451
ohjelmi	-9.89473
nieme	-9.89539
▁edes	-9.89555
empää	-9.89793
▁myynti	-9.89857
lait	-9.89965
▁hake	-9.90067
▁pah	-9.90067
▁tuntu	-9.90076
▁tavallisesti	-9.90101
▁toisin	-9.90129
▁vuori	-9.90161
▁löytä	-9.90167
▁paranta	-9.90206
▁sini	-9.9029
▁organisaatio	-9.90371
▁jääkiekko	-9.9054
▁paikoi	-9.90551
▁kansanedustaja	-9.90557
jev	-9.90601
▁finaali	-9.90605
maali	-9.90652
rakennuksi	-9.90656
moottori	-9.90659
▁äitinsä	-9.90734
▁tilanne	-9.9077
▁pih	-9.90783
miehi	-9.90796
kappale	-9.90825
▁matala	-9.90858
▁sopimuksell	-9.90929
▁sig	-9.90934
▁ahl	-9.9095
▁ollen	-9.90953
