{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "a": 0,
      "b": 1,
      "c": 2,
      "d": 3,
      "e": 4,
      "f": 5,
      "g": 6,
      "h": 7,
      "i": 8,
      "j": 9,
      "k": 10,
      "l": 11,
      "m": 12,
      "n": 13,
      "o": 14,
      "p": 15,
      "q": 16,
      "r": 17,
      "s": 18,
      "t": 19,
      "u": 20,
      "v": 21,
      "w": 22,
      "x": 23,
      "y": 24,
      "z": 25,
      "▁": 26,
      "▁t": 27,
      "▁a": 28,
      "in": 29,
      "he": 30,
      "▁o": 31,
      "er": 32,
      "▁s": 33,
      "▁the": 34,
      "re": 35,
      "▁c": 36,
      "on": 37,
      "▁f": 38,
      "en": 39,
      "is": 40,
      "at": 41,
      "an": 42,
      "▁b": 43,
      "▁w": 44,
      "▁p": 45,
      "it": 46,
      "▁m": 47,
      "ed": 48,
      "▁of": 49,
      "es": 50,
      "or": 51,
      "al": 52,
      "▁in": 53,
      "▁n": 54,
      "ar": 55,
      "▁an": 56,
      "▁on": 57,
      "ic": 58,
      "▁d": 59,
      "▁e": 60,
      "ou": 61,
      "▁and": 62,
      "▁h": 63,
      "ion": 64,
      "▁l": 65,
      "▁one": 66,
      "ing": 67,
      "as": 68,
      "▁th": 69,
      "▁to": 70,
      "ro": 71,
      "ine": 72,
      "le": 73,
      "ve": 74,
      "▁g": 75,
      "ent": 76,
      "▁z": 77,
      "ig": 78,
      "▁re": 79,
      "ero": 80,
      "▁zero": 81,
      "om": 82,
      "▁nine": 83,
      "ly": 84,
      "us": 85,
      "ct": 86,
      "il": 87,
      "▁se": 88,
      "▁is": 89,
      "▁be": 90,
      "ol": 91,
      "am": 92,
      "▁tw": 93,
      "st": 94,
      "▁two": 95,
      "ht": 96,
      "un": 97,
      "im": 98,
      "ive": 99,
      "ation": 100,
      "ce": 101,
      "ra": 102,
      "▁st": 103,
      "ight": 104,
      "▁for": 105,
      "ch": 106,
      "id": 107,
      "ver": 108,
      "▁as": 109,
      "ot": 110,
      "ut": 111,
      "ur": 112,
      "et": 113,
      "our": 114,
      "▁al": 115,
      "ir": 116,
      "ist": 117,
      "el": 118,
      "ow": 119,
      "ree": 120,
      "▁con": 121,
      "ad": 122,
      "ul": 123,
      "ven": 124,
      "▁eight": 125,
      "▁he": 126,
      "ter": 127,
      "ith": 128,
      "▁k": 129,
      "▁wh": 130,
      "▁was": 131,
      "▁de": 132,
      "▁j": 133,
      "▁five": 134,
      "▁r": 135,
      "▁three": 136,
      "▁it": 137,
      "▁by": 138,
      "ix": 139,
      "ay": 140,
      "▁or": 141,
      "os": 142,
      "▁four": 143,
      "▁that": 144,
      "▁com": 145,
      "▁with": 146,
      "her": 147,
      "▁pro": 148,
      "▁v": 149,
      "▁six": 150,
      "▁ch": 151,
      "and": 152,
      "um": 153,
      "▁mo": 154,
      "▁seven": 155,
      "▁un": 156,
      "ers": 157,
      "ge": 158,
      "if": 159,
      "op": 160,
      "▁ex": 161,
      "ri": 162,
      "rom": 163,
      "em": 164,
      "▁are": 165,
      "th": 166,
      "▁su": 167,
      "est": 168,
      "oun": 169,
      "▁at": 170,
      "res": 171,
      "ac": 172,
      "ain": 173,
      "ate": 174,
      "ab": 175,
      "ity": 176,
      "qu": 177,
      "ian": 178,
      "ies": 179,
      "pe": 180,
      "od": 181,
      "▁from": 182,
      "se": 183,
      "▁us": 184,
      "▁ne": 185,
      "ment": 186,
      "ich": 187,
      "ld": 188,
      "▁ar": 189,
      "oc": 190,
      "ess": 191,
      "ical": 192,
      "▁en": 193,
      "iv": 194,
      "art": 195,
      "ill": 196,
      "ant": 197,
      "▁his": 198,
      "ia": 199,
      "▁y": 200,
      "ort": 201,
      "ial": 202,
      "ud": 203,
      "▁le": 204,
      "all": 205,
      "og": 206,
      "▁not": 207,
      "▁this": 208,
      "ap": 209,
      "ard": 210,
      "▁which": 211,
      "ish": 212,
      "ak": 213,
      "ag": 214,
      "▁wor": 215,
      "ther": 216,
      "pp": 217,
      "ber": 218,
      "der": 219,
      "▁sh": 220,
      "▁pl": 221,
      "▁ha": 222,
      "▁comp": 223,
      "▁am": 224,
      "ction": 225,
      "ure": 226,
      "ated": 227,
      "so": 228,
      "ary": 229,
      "ie": 230,
      "pt": 231,
      "ame": 232,
      "ip": 233,
      "▁man": 234,
      "ome": 235,
      "ous": 236,
      "ast": 237,
      "▁cl": 238,
      "▁also": 239,
      "oug": 240,
      "▁ad": 241,
      "rit": 242,
      "ere": 243,
      "▁cont": 244,
      "cl": 245,
      "▁ab": 246,
      "ire": 247,
      "per": 248,
      "ong": 249,
      "age": 250,
      "ust": 251,
      "▁can": 252,
      "ran": 253,
      "▁int": 254,
      "ell": 255,
      "▁sp": 256,
      "▁have": 257,
      "ect": 258,
      "cc": 259,
      "ks": 260,
      "▁has": 261,
      "▁were": 262,
      "▁whe": 263,
      "▁other": 264,
      "ition": 265,
      "▁all": 266,
      "ore": 267,
      "ally": 268,
      "end": 269,
      "iz": 270,
      "▁im": 271,
      "ound": 272,
      "ence": 273,
      "ib": 274,
      "▁af": 275,
      "▁part": 276,
      "▁u": 277,
      "ations": 278,
      "ry": 279,
      "▁ro": 280,
      "▁but": 281,
      "▁comm": 282,
      "ory": 283,
      "ide": 284,
      "fer": 285,
      "tern": 286,
      "ult": 287,
      "erm": 288,
      "du": 289,
      "▁sc": 290,
      "ub": 291,
      "ass": 292,
      "ough": 293,
      "▁te": 294,
      "ren": 295,
      "ign": 296,
      "▁its": 297,
      "▁dis": 298,
      "ang": 299,
      "av": 300,
      "▁ind": 301,
      "ru": 302,
      "ph": 303,
      "act": 304,
      "▁sy": 305,
      "▁i": 306,
      "pl": 307,
      "ould": 308,
      "ars": 309,
      "vers": 310,
      "▁their": 311,
      "▁res": 312,
      "▁new": 313,
      "▁some": 314,
      "▁go": 315,
      "ke": 316,
      "▁ra": 317,
      "▁fir": 318,
      "▁me": 319,
      "ord": 320,
      "out": 321,
      "land": 322,
      "▁no": 323,
      "▁bec": 324,
      "▁mar": 325,
      "▁col": 326,
      "ime": 327,
      "ican": 328,
      "ount": 329,
      "▁had": 330,
      "ates": 331,
      "▁co": 332,
      "▁first": 333,
      "vel": 334,
      "▁so": 335,
      "orm": 336,
      "▁form": 337,
      "▁they": 338,
      "ism": 339,
      "▁gen": 340,
      "▁ph": 341,
      "▁most": 342,
      "are": 343,
      "ces": 344,
      "▁ag": 345,
      "own": 346,
      "▁bo": 347,
      "ue": 348,
      "ice": 349,
      "ress": 350,
      "able": 351,
      "ater": 352,
      "▁po": 353,
      "ack": 354,
      "▁more": 355,
      "▁per": 356,
      "▁there": 357,
      "▁pr": 358,
      "▁amer": 359,
      "ions": 360,
      "▁tra": 361,
      "▁who": 362,
      "▁des": 363,
      "ose": 364,
      "▁gr": 365,
      "ach": 366,
      "ict": 367,
      "▁we": 368,
      "▁ye": 369,
      "ics": 370,
      "con": 371,
      "▁cent": 372,
      "▁cons": 373,
      "▁spe": 374,
      "▁been": 375,
      "▁ser": 376,
      "ite": 377,
      "ile": 378,
      "▁rel": 379,
      "ff": 380,
      "ens": 381,
      "ace": 382,
      "▁em": 383,
      "▁ele": 384,
      "▁pe": 385,
      "▁such": 386,
      "▁qu": 387,
      "olog": 388,
      "▁pre": 389,
      "▁eng": 390,
      "ok": 391,
      "▁many": 392,
      "▁kn": 393,
      "clud": 394,
      "▁rec": 395,
      "ors": 396,
      "ath": 397,
      "▁act": 398,
      "ance": 399,
      "ational": 400,
      "te": 401,
      "▁fe": 402,
      "ited": 403,
      "▁pol": 404,
      "▁used": 405,
      "▁after": 406,
      "ase": 407,
      "one": 408,
      "les": 409,
      "ular": 410,
      "ts": 411,
      "port": 412,
      "▁includ": 413,
      "▁bl": 414,
      "▁how": 415,
      "hed": 416,
      "▁over": 417,
      "▁american": 418,
      "ubl": 419,
      "▁li": 420,
      "▁inf": 421,
      "we": 422,
      "▁ear": 423,
      "▁see": 424,
      "▁may": 425,
      "▁app": 426,
      "▁ma": 427,
      "ced": 428,
      "▁when": 429,
      "▁do": 430,
      "▁la": 431,
      "amp": 432,
      "▁out": 433,
      "ten": 434,
      "wn": 435,
      "▁time": 436,
      "low": 437,
      "▁into": 438,
      "reat": 439,
      "ans": 440,
      "▁pres": 441,
      "ual": 442,
      "ious": 443,
      "▁play": 444,
      "▁these": 445,
      "ft": 446,
      "ind": 447,
      "▁hist": 448,
      "stem": 449,
      "ents": 450,
      "▁jo": 451,
      "▁war": 452,
      "▁inter": 453,
      "▁up": 454,
      "▁world": 455,
      "▁only": 456,
      "▁than": 457,
      "aus": 458,
      "ied": 459,
      "▁bet": 460,
      "ug": 461,
      "ved": 462,
      "▁mus": 463,
      "▁acc": 464,
      "▁system": 465,
      "▁under": 466,
      "▁reg": 467,
      "ings": 468,
      "▁off": 469,
      "▁char": 470,
      "▁pop": 471,
      "▁gener": 472,
      "ative": 473,
      "▁sub": 474,
      "▁ass": 475,
      "▁att": 476,
      "▁num": 477,
      "int": 478,
      "▁ap": 479,
      "▁ev": 480,
      "very": 481,
      "▁will": 482,
      "▁count": 483,
      "▁call": 484,
      "uring": 485,
      "▁ed": 486,
      "▁mon": 487,
      "▁ac": 488,
      "▁would": 489,
      "▁car": 490,
      "▁def": 491,
      "rib": 492,
      "ys": 493,
      "▁fl": 494,
      "rans": 495,
      "▁bas": 496,
      "▁uni": 497,
      "▁hig": 498,
      "ll": 499,
      "▁rep": 500,
      "▁lar": 501,
      "ific": 502,
      "vern": 503,
      "▁trans": 504,
      "ons": 505,
      "▁met": 506,
      "dition": 507,
      "▁min": 508,
      "▁dif": 509,
      "▁produ": 510,
      "ds": 511,
      "ade": 512,
      "ever": 513,
      "ck": 514,
      "ution": 515,
      "ject": 516,
      "oth": 517,
      "▁her": 518,
      "▁art": 519,
      "▁lin": 520,
      "▁govern": 521,
      "ric": 522,
      "ists": 523,
      "▁par": 524,
      "▁them": 525,
      "iet": 526,
      "▁however": 527,
      "▁inst": 528,
      "ween": 529,
      "▁lo": 530,
      "▁between": 531,
      "iss": 532,
      "▁peop": 533,
      "ident": 534,
      "gr": 535,
      "ep": 536,
      "red": 537,
      "▁about": 538,
      "gan": 539,
      "▁ob": 540,
      "▁use": 541,
      "▁states": 542,
      "▁inc": 543,
      "▁work": 544,
      "ake": 545,
      "▁x": 546,
      "▁sim": 547,
      "▁lang": 548,
      "erman": 549,
      "▁mem": 550,
      "▁publ": 551,
      "ays": 552,
      "▁if": 553,
      "ron": 554,
      "oup": 555,
      "▁years": 556,
      "▁eu": 557,
      "orn": 558,
      "ient": 559,
      "▁him": 560,
      "▁writ": 561,
      "▁thr": 562,
      "ood": 563,
      "▁people": 564,
      "▁pos": 565,
      "cial": 566,
      "io": 567,
      "ail": 568,
      "▁during": 569,
      "ince": 570,
      "▁langu": 571,
      "als": 572,
      "ild": 573,
      "ities": 574,
      "ually": 575,
      "▁united": 576,
      "ily": 577,
      "▁known": 578,
      "▁rem": 579,
      "▁fol": 580,
      "lish": 581,
      "▁inv": 582,
      "▁called": 583,
      "▁any": 584,
      "cept": 585,
      "ower": 586,
      "▁fil": 587,
      "cy": 588,
      "▁where": 589,
      "ral": 590,
      "ert": 591,
      "▁sm": 592,
      "urn": 593,
      "ury": 594,
      "old": 595,
      "▁fin": 596,
      "▁aut": 597,
      "hes": 598,
      "▁univers": 599,
      "ife": 600,
      "▁gu": 601,
      "ond": 602,
      "▁br": 603,
      "▁bel": 604,
      "ology": 605,
      "▁brit": 606,
      "▁german": 607,
      "▁sch": 608,
      "▁var": 609,
      "ause": 610,
      "▁sa": 611,
      "▁supp": 612,
      "▁through": 613,
      "ating": 614,
      "ne": 615,
      "▁state": 616,
      "ward": 617,
      "▁dist": 618,
      "▁sou": 619,
      "▁ent": 620,
      "ures": 621,
      "▁often": 622,
      "▁pers": 623,
      "▁cap": 624,
      "li": 625,
      "▁ext": 626,
      "ible": 627,
      "▁term": 628,
      "▁est": 629,
      "hem": 630,
      "ments": 631,
      "ale": 632,
      "▁const": 633,
      "▁fran": 634,
      "▁main": 635,
      "ames": 636,
      "▁fam": 637,
      "▁group": 638,
      "▁history": 639,
      "velop": 640,
      "▁mat": 641,
      "cess": 642,
      "raph": 643,
      "▁bro": 644,
      "ick": 645,
      "imes": 646,
      "ise": 647,
      "ically": 648,
      "uc": 649,
      "▁ge": 650,
      "▁differ": 651,
      "▁elect": 652,
      "▁euro": 653,
      "rist": 654,
      "form": 655,
      "▁king": 656,
      "ins": 657,
      "▁intern": 658,
      "▁soc": 659,
      "▁while": 660,
      "▁city": 661,
      "▁set": 662,
      "▁develop": 663,
      "▁high": 664,
      "▁nor": 665,
      "▁well": 666,
      "▁like": 667,
      "▁refer": 668,
      "▁med": 669,
      "▁orig": 670,
      "▁follow": 671,
      "▁again": 672,
      "▁found": 673,
      "▁fun": 674,
      "ah": 675,
      "▁exp": 676,
      "▁english": 677,
      "▁she": 678,
      "▁being": 679,
      "▁then": 680,
      "▁number": 681,
      "tle": 682,
      "▁ty": 683,
      "ages": 684,
      "▁made": 685,
      "man": 686,
      "▁end": 687,
      "▁both": 688,
      "ost": 689,
      "ble": 690,
      "ished": 691,
      "uss": 692,
      "▁imp": 693,
      "▁air": 694,
      "hip": 695,
      "fore": 696,
      "ctions": 697,
      "ider": 698,
      "▁joh": 699,
      "▁bu": 700,
      "▁disc": 701,
      "▁mil": 702,
      "▁government": 703,
      "iel": 704,
      "▁rom": 705,
      "▁hum": 706,
      "ines": 707,
      "▁christ": 708,
      "▁law": 709,
      "ians": 710,
      "ather": 711,
      "▁stud": 712,
      "▁common": 713,
      "ted": 714,
      "▁prov": 715,
      "▁europe": 716,
      "▁polit": 717,
      "▁long": 718,
      "▁eff": 719,
      "▁later": 720,
      "its": 721,
      "ract": 722,
      "▁film": 723,
      "▁dire": 724,
      "ature": 725,
      "▁cur": 726,
      "▁sur": 727,
      "▁dep": 728,
      "other": 729,
      "ton": 730,
      "▁mu": 731,
      "▁loc": 732,
      "bers": 733,
      "ized": 734,
      "▁cre": 735,
      "▁name": 736,
      "ural": 737,
      "▁origin": 738,
      "▁arm": 739,
      "▁national": 740,
      "omet": 741,
      "▁sign": 742,
      "▁commun": 743,
      "▁john": 744,
      "▁since": 745,
      "▁class": 746,
      "▁sever": 747,
      "▁dec": 748,
      "▁str": 749,
      "ful": 750,
      "▁maj": 751,
      "▁je": 752,
      "▁century": 753,
      "iew": 754,
      "▁cor": 755,
      "▁ret": 756,
      "ty": 757,
      "▁dem": 758,
      "▁cal": 759,
      "▁because": 760,
      "▁music": 761,
      "ving": 762,
      "▁lead": 763,
      "az": 764,
      "▁colle": 765,
      "rent": 766,
      "ision": 767,
      "▁ke": 768,
      "▁leg": 769,
      "▁life": 770,
      "▁great": 771,
      "▁university": 772,
      "▁early": 773,
      "row": 774,
      "ork": 775,
      "ined": 776,
      "ann": 777,
      "conom": 778,
      "▁contro": 779,
      "ample": 780,
      "▁british": 781,
      "▁major": 782,
      "▁year": 783,
      "▁partic": 784,
      "▁mod": 785,
      "▁day": 786,
      "▁large": 787,
      "arch": 788,
      "▁even": 789,
      "▁sing": 790,
      "led": 791,
      "▁right": 792,
      "▁power": 793,
      "▁econom": 794,
      "▁consider": 795,
      "▁own": 796,
      "▁same": 797,
      "chn": 798,
      "▁list": 799,
      "ros": 800,
      "▁lit": 801,
      "ograph": 802,
      "ility": 803,
      "ues": 804,
      "▁comple": 805,
      "▁secon": 806,
      "▁including": 807,
      "gram": 808,
      "ger": 809,
      "▁charact": 810,
      "xt": 811,
      "▁equ": 812,
      "▁became": 813,
      "▁ir": 814,
      "▁contin": 815,
      "▁gre": 816,
      "▁op": 817,
      "▁example": 818,
      "▁es": 819,
      "▁each": 820,
      "▁val": 821,
      "▁el": 822,
      "▁comput": 823,
      "▁god": 824,
      "ium": 825,
      "▁oper": 826,
      "▁language": 827,
      "▁desc": 828,
      "▁occ": 829,
      "ulation": 830,
      "ier": 831,
      "▁alth": 832,
      "elf": 833,
      "▁death": 834,
      "ves": 835,
      "ives": 836,
      "ences": 837,
      "▁general": 838,
      "▁although": 839,
      "ik": 840,
      "▁sl": 841,
      "▁island": 842,
      "▁spec": 843,
      "▁direct": 844,
      "▁moder": 845,
      "▁several": 846,
      "▁pri": 847,
      "▁import": 848,
      "▁second": 849,
      "ters": 850,
      "▁different": 851,
      "▁det": 852,
      "ange": 853,
      "pect": 854,
      "▁fre": 855,
      "▁appe": 856,
      "ning": 857,
      "▁stand": 858,
      "▁techn": 859,
      "rench": 860,
      "▁organ": 861,
      "▁ant": 862,
      "▁small": 863,
      "▁very": 864,
      "▁bat": 865,
      "▁phil": 866,
      "▁much": 867,
      "▁har": 868,
      "▁french": 869,
      "▁sw": 870,
      "▁before": 871,
      "▁result": 872,
      "▁south": 873,
      "▁ins": 874,
      "▁offic": 875,
      "▁program": 876,
      "ience": 877,
      "urch": 878,
      "▁what": 879,
      "▁now": 880,
      "atic": 881,
      "▁conf": 882,
      "▁gl": 883,
      "gy": 884,
      "ock": 885,
      "▁north": 886,
      "▁ii": 887,
      "▁design": 888,
      "▁er": 889,
      "ool": 890,
      "hen": 891,
      "vent": 892,
      "▁aust": 893,
      "▁public": 894,
      "▁cult": 895,
      "de": 896,
      "▁old": 897,
      "▁pa": 898,
      "els": 899,
      "ought": 900,
      "ica": 901,
      "▁could": 902,
      "▁land": 903,
      "▁rev": 904,
      "▁against": 905,
      "ants": 906,
      "▁modern": 907,
      "ital": 908,
      "▁my": 909,
      "ternal": 910,
      "▁dr": 911,
      "▁gra": 912,
      "▁links": 913,
      "▁fact": 914,
      "rop": 915,
      "ruct": 916,
      "ains": 917,
      "▁belie": 918,
      "▁cour": 919,
      "▁bar": 920,
      "▁based": 921,
      "ional": 922,
      "▁those": 923,
      "gest": 924,
      "▁back": 925,
      "ouse": 926,
      "▁port": 927,
      "▁order": 928,
      "aim": 929,
      "▁person": 930,
      "ained": 931,
      "ov": 932,
      "ob": 933,
      "▁mark": 934,
      "ute": 935,
      "ina": 936,
      "aking": 937,
      "▁cr": 938,
      "▁unt": 939,
      "ave": 940,
      "osed": 941,
      "▁president": 942,
      "▁div": 943,
      "▁hand": 944,
      "up": 945,
      "▁another": 946,
      "ived": 947,
      "olution": 948,
      "▁external": 949,
      "ries": 950,
      "▁poss": 951,
      "way": 952,
      "ull": 953,
      "▁record": 954,
      "▁lat": 955,
      "ting": 956,
      "▁game": 957,
      "▁show": 958,
      "▁human": 959,
      "▁auth": 960,
      "▁non": 961,
      "▁popular": 962,
      "▁country": 963,
      "▁somet": 964,
      "oy": 965,
      "ode": 966,
      "▁ref": 967,
      "ccess": 968,
      "▁pat": 969,
      "get": 970,
      "▁series": 971,
      "▁hy": 972,
      "▁mag": 973,
      "▁you": 974,
      "ield": 975,
      "▁expl": 976,
      "▁free": 977,
      "▁av": 978,
      "▁support": 979,
      "▁still": 980,
      "ament": 981,
      "▁requ": 982,
      "▁book": 983,
      "▁tradition": 984,
      "ared": 985,
      "▁effect": 986,
      "▁international": 987,
      "▁until": 988,
      "▁conc": 989,
      "ged": 990,
      "▁ter": 991,
      "enn": 992,
      "▁milit": 993,
      "▁vers": 994,
      "▁prot": 995,
      "▁did": 996,
      "ased": 997,
      "▁serv": 998,
      "bert": 999,
      "▁run": 1000,
      "▁sec": 1001,
      "ense": 1002,
      "▁mid": 1003,
      "oph": 1004,
      "ired": 1005,
      "▁rad": 1006,
      "▁mill": 1007,
      "▁line": 1008,
      "ason": 1009,
      "▁just": 1010,
      "▁infl": 1011,
      "▁stat": 1012,
      "▁tr": 1013,
      "▁church": 1014,
      "que": 1015,
      "iod": 1016,
      "▁success": 1017,
      "min": 1018,
      "ently": 1019,
      "▁dom": 1020,
      "▁inform": 1021,
      "▁add": 1022,
      "▁process": 1023,
      "▁compan": 1024,
      "ization": 1025,
      "ret": 1026,
      "▁net": 1027,
      "▁artic": 1028,
      "▁school": 1029,
      "ley": 1030,
      "▁way": 1031,
      "▁fo": 1032,
      "▁jew": 1033,
      "ided": 1034,
      "ius": 1035,
      "▁political": 1036,
      "ner": 1037,
      "▁opp": 1038,
      "▁party": 1039,
      "▁pass": 1040,
      "▁arg": 1041,
      "▁character": 1042,
      "▁sk": 1043,
      "▁west": 1044,
      "air": 1045,
      "▁rele": 1046,
      "▁point": 1047,
      "ories": 1048,
      "▁real": 1049,
      "▁prop": 1050,
      "▁relig": 1051,
      "▁allow": 1052,
      "▁usually": 1053,
      "▁incre": 1054,
      "ank": 1055,
      "▁bir": 1056,
      "▁di": 1057,
      "▁roman": 1058,
      "▁bre": 1059,
      "▁crit": 1060,
      "▁down": 1061,
      "▁among": 1062,
      "ised": 1063,
      "ices": 1064,
      "▁phys": 1065,
      "▁typ": 1066,
      "mber": 1067,
      "co": 1068,
      "ene": 1069,
      "por": 1070,
      "▁adv": 1071,
      "ness": 1072,
      "▁bi": 1073,
      "ister": 1074,
      "▁open": 1075,
      "▁eas": 1076,
      "▁gree": 1077,
      "iation": 1078,
      "ms": 1079,
      "▁histor": 1080,
      "bo": 1081,
      "▁last": 1082,
      "ides": 1083,
      "ator": 1084,
      "au": 1085,
      "ross": 1086,
      "▁official": 1087,
      "▁theory": 1088,
      "ified": 1089,
      "▁area": 1090,
      "▁near": 1091,
      "▁around": 1092,
      "ark": 1093,
      "▁fore": 1094,
      "day": 1095,
      "▁every": 1096,
      "▁nat": 1097,
      "▁arch": 1098,
      "▁include": 1099,
      "▁short": 1100,
      "me": 1101,
      "▁period": 1102,
      "yn": 1103,
      "ata": 1104,
      "ilar": 1105,
      "▁coun": 1106,
      "▁author": 1107,
      "dom": 1108,
      "▁view": 1109,
      "ases": 1110,
      "bs": 1111,
      "▁claim": 1112,
      "▁child": 1113,
      "▁left": 1114,
      "ball": 1115,
      "▁tri": 1116,
      "▁let": 1117,
      "▁repres": 1118,
      "▁sol": 1119,
      "▁move": 1120,
      "▁military": 1121,
      "▁members": 1122,
      "inc": 1123,
      "▁far": 1124,
      "▁population": 1125,
      "▁similar": 1126,
      "▁head": 1127,
      "ash": 1128,
      "▁exper": 1129,
      "▁using": 1130,
      "▁though": 1131,
      "▁gi": 1132,
      "ese": 1133,
      "▁russ": 1134,
      "amed": 1135,
      "ets": 1136,
      "ably": 1137,
      "▁jap": 1138,
      "ware": 1139,
      "▁ep": 1140,
      "iety": 1141,
      "▁mean": 1142,
      "▁particular": 1143,
      "▁press": 1144,
      "▁east": 1145,
      "▁ide": 1146,
      "ze": 1147,
      "▁following": 1148,
      "▁dra": 1149,
      "▁ri": 1150,
      "son": 1151,
      "▁japan": 1152,
      "▁vol": 1153,
      "yl": 1154,
      "▁within": 1155,
      "▁ang": 1156,
      "▁current": 1157,
      "▁bod": 1158,
      "▁bra": 1159,
      "▁tele": 1160,
      "iving": 1161,
      "▁prof": 1162,
      "ued": 1163,
      "▁mic": 1164,
      "imate": 1165,
      "▁house": 1166,
      "ec": 1167,
      "▁canad": 1168,
      "▁rest": 1169,
      "▁tem": 1170,
      "▁bus": 1171,
      "▁ste": 1172,
      "▁lab": 1173,
      "ize": 1174,
      "ax": 1175,
      "▁hol": 1176,
      "▁influ": 1177,
      "▁hel": 1178,
      "▁standard": 1179,
      "erv": 1180,
      "▁due": 1181,
      "iction": 1182,
      "▁hun": 1183,
      "▁beg": 1184,
      "▁light": 1185,
      "▁important": 1186,
      "▁ve": 1187,
      "▁appro": 1188,
      "ript": 1189,
      "▁christian": 1190,
      "▁del": 1191,
      "▁perform": 1192,
      "▁considered": 1193,
      "▁mac": 1194,
      "▁less": 1195,
      "▁alb": 1196,
      "ane": 1197,
      "▁social": 1198,
      "▁vi": 1199,
      "▁mal": 1200,
      "▁civ": 1201,
      "▁exist": 1202,
      "▁computer": 1203,
      "▁water": 1204,
      "amm": 1205,
      "▁accord": 1206,
      "▁cir": 1207,
      "▁pract": 1208,
      "▁home": 1209,
      "▁sour": 1210,
      "ertain": 1211,
      "▁start": 1212,
      "▁family": 1213,
      "rodu": 1214,
      "▁word": 1215,
      "▁jud": 1216,
      "ths": 1217,
      "▁information": 1218,
      "ended": 1219,
      "▁philos": 1220,
      "ony": 1221,
      "▁european": 1222,
      "epend": 1223,
      "akes": 1224,
      "▁wes": 1225,
      "▁independ": 1226,
      "▁ann": 1227,
      "▁sometimes": 1228,
      "▁win": 1229,
      "ument": 1230,
      "▁does": 1231,
      "▁assoc": 1232,
      "▁dev": 1233,
      "▁civil": 1234,
      "▁republ": 1235,
      "▁meth": 1236,
      "▁mor": 1237,
      "▁sym": 1238,
      "▁times": 1239,
      "▁control": 1240,
      "▁cy": 1241,
      "▁miss": 1242,
      "▁without": 1243,
      "ography": 1244,
      "▁make": 1245,
      "hing": 1246,
      "ler": 1247,
      "▁ber": 1248,
      "▁given": 1249,
      "▁present": 1250,
      "par": 1251,
      "▁represent": 1252,
      "▁place": 1253,
      "▁lim": 1254,
      "▁read": 1255,
      "▁estab": 1256,
      "▁proble": 1257,
      "ster": 1258,
      "▁ital": 1259,
      "▁born": 1260,
      "▁cle": 1261,
      "tal": 1262,
      "▁appl": 1263,
      "▁fur": 1264,
      "▁thir": 1265,
      "▁addition": 1266,
      "▁describ": 1267,
      "▁good": 1268,
      "▁top": 1269,
      "▁level": 1270,
      "na": 1271,
      "▁few": 1272,
      "▁emp": 1273,
      "ither": 1274,
      "▁space": 1275,
      "▁hal": 1276,
      "▁austral": 1277,
      "▁should": 1278,
      "▁mass": 1279,
      "▁team": 1280,
      "▁black": 1281,
      "▁case": 1282,
      "▁union": 1283,
      "▁red": 1284,
      "▁cat": 1285,
      "▁central": 1286,
      "▁age": 1287,
      "che": 1288,
      "▁pur": 1289,
      "▁vis": 1290,
      "oss": 1291,
      "▁rul": 1292,
      "empt": 1293,
      "lect": 1294,
      "▁york": 1295,
      "amb": 1296,
      "oks": 1297,
      "ison": 1298,
      "▁led": 1299,
      "▁circ": 1300,
      "bn": 1301,
      "eng": 1302,
      "ological": 1303,
      "read": 1304,
      "▁thus": 1305,
      "▁wom": 1306,
      "▁various": 1307,
      "▁science": 1308,
      "une": 1309,
      "▁earth": 1310,
      "ential": 1311,
      "ency": 1312,
      "ration": 1313,
      "▁aff": 1314,
      "▁become": 1315,
      "▁systems": 1316,
      "ps": 1317,
      "less": 1318,
      "▁ho": 1319,
      "▁isbn": 1320,
      "▁mot": 1321,
      "▁countries": 1322,
      "▁super": 1323,
      "istic": 1324,
      "▁ca": 1325,
      "ination": 1326,
      "▁comb": 1327,
      "▁western": 1328,
      "▁da": 1329,
      "▁must": 1330,
      "▁best": 1331,
      "▁mult": 1332,
      "▁others": 1333,
      "▁ver": 1334,
      "▁return": 1335,
      "▁according": 1336,
      "▁article": 1337,
      "▁men": 1338,
      "▁mer": 1339,
      "▁rece": 1340,
      "▁chang": 1341,
      "▁player": 1342,
      "▁special": 1343,
      "▁tit": 1344,
      "ried": 1345,
      "▁hen": 1346,
      "▁languages": 1347,
      "▁treat": 1348,
      "▁resp": 1349,
      "cing": 1350,
      "ling": 1351,
      "▁der": 1352,
      "▁du": 1353,
      "▁never": 1354,
      "▁indust": 1355,
      "ple": 1356,
      "tic": 1357,
      "▁song": 1358,
      "ats": 1359,
      "▁object": 1360,
      "▁began": 1361,
      "ots": 1362,
      "▁camp": 1363,
      "▁foot": 1364,
      "▁former": 1365,
      "▁method": 1366,
      "▁proper": 1367,
      "▁test": 1368,
      "▁kill": 1369,
      "▁generally": 1370,
      "▁cop": 1371,
      "▁original": 1372,
      "urg": 1373,
      "ways": 1374,
      "▁need": 1375,
      "ink": 1376,
      "▁anim": 1377,
      "▁iss": 1378,
      "▁struct": 1379,
      "iam": 1380,
      "▁sum": 1381,
      "▁written": 1382,
      "over": 1383,
      "▁den": 1384,
      "▁works": 1385,
      "▁sal": 1386,
      "ones": 1387,
      "▁development": 1388,
      "▁force": 1389,
      "ivid": 1390,
      "▁imm": 1391,
      "lo": 1392,
      "ott": 1393,
      "▁eth": 1394,
      "▁turn": 1395,
      "ae": 1396,
      "▁geor": 1397,
      "▁introdu": 1398,
      "gress": 1399,
      "▁post": 1400,
      "▁attempt": 1401,
      "▁single": 1402,
      "eder": 1403,
      "▁constit": 1404,
      "▁prim": 1405,
      "▁france": 1406,
      "▁further": 1407,
      "ality": 1408,
      "▁low": 1409,
      "ai": 1410,
      "▁know": 1411,
      "ior": 1412,
      "▁anc": 1413,
      "▁che": 1414,
      "uted": 1415,
      "aced": 1416,
      "▁band": 1417,
      "▁individ": 1418,
      "ming": 1419,
      "▁km": 1420,
      "▁log": 1421,
      "▁pet": 1422,
      "▁vir": 1423,
      "line": 1424,
      "▁groups": 1425,
      "▁relations": 1426,
      "▁wide": 1427,
      "ring": 1428,
      "▁ident": 1429,
      "▁late": 1430,
      "▁event": 1431,
      "▁report": 1432,
      "▁cell": 1433,
      "▁obs": 1434,
      "ove": 1435,
      "▁dav": 1436,
      "▁et": 1437,
      "▁kingdom": 1438,
      "▁liter": 1439,
      "alth": 1440,
      "▁engine": 1441,
      "▁along": 1442,
      "lex": 1443,
      "▁england": 1444,
      "▁son": 1445,
      "▁jan": 1446,
      "▁build": 1447,
      "self": 1448,
      "▁fa": 1449,
      "▁repl": 1450,
      "▁aug": 1451,
      "▁body": 1452,
      "▁mathem": 1453,
      "ively": 1454,
      "▁rather": 1455,
      "▁function": 1456,
      "▁data": 1457,
      "ival": 1458,
      "▁position": 1459,
      "ances": 1460,
      "▁individual": 1461,
      "▁greek": 1462,
      "yle": 1463,
      "olic": 1464,
      "▁invol": 1465,
      "▁court": 1466,
      "cially": 1467,
      "▁games": 1468,
      "▁base": 1469,
      "wards": 1470,
      "▁named": 1471,
      "▁field": 1472,
      "▁germany": 1473,
      "ges": 1474,
      "▁beh": 1475,
      "▁scient": 1476,
      "▁lond": 1477,
      "▁soft": 1478,
      "tt": 1479,
      "▁liber": 1480,
      "▁ara": 1481,
      "▁anal": 1482,
      "▁sea": 1483,
      "▁star": 1484,
      "▁said": 1485,
      "▁ju": 1486,
      "ague": 1487,
      "▁battle": 1488,
      "▁version": 1489,
      "▁million": 1490,
      "▁london": 1491,
      "▁decl": 1492,
      "▁nort": 1493,
      "ches": 1494,
      "▁natural": 1495,
      "▁company": 1496,
      "▁economic": 1497,
      "▁capital": 1498,
      "app": 1499,
      "cul": 1500,
      "▁published": 1501,
      "▁army": 1502,
      "▁project": 1503,
      "rael": 1504,
      "▁strong": 1505,
      "aster": 1506,
      "▁rese": 1507,
      "▁bal": 1508,
      "▁occur": 1509,
      "▁fem": 1510,
      "▁certain": 1511,
      "by": 1512,
      "ma": 1513,
      "▁pal": 1514,
      "ote": 1515,
      "ites": 1516,
      "▁interest": 1517,
      "▁sun": 1518,
      "▁caus": 1519,
      "ogn": 1520,
      "▁hard": 1521,
      "▁news": 1522,
      "▁product": 1523,
      "▁mater": 1524,
      "▁either": 1525,
      "▁sov": 1526,
      "▁take": 1527,
      "▁fr": 1528,
      "▁empire": 1529,
      "▁grow": 1530,
      "cil": 1531,
      "work": 1532,
      "ention": 1533,
      "▁soviet": 1534,
      "▁bill": 1535,
      "aining": 1536,
      "han": 1537,
      "▁service": 1538,
      "ends": 1539,
      "ern": 1540,
      "▁developed": 1541,
      "▁care": 1542,
      "▁israel": 1543,
      "▁syn": 1544,
      "▁wal": 1545,
      "raft": 1546,
      "▁republic": 1547,
      "▁college": 1548,
      "▁full": 1549,
      "▁cath": 1550,
      "most": 1551,
      "▁total": 1552,
      "▁william": 1553,
      "ilt": 1554,
      "mer": 1555,
      "▁youn": 1556,
      "aps": 1557,
      "▁educ": 1558,
      "▁today": 1559,
      "▁held": 1560,
      "ipp": 1561,
      "▁america": 1562,
      "▁local": 1563,
      "▁ill": 1564,
      "ule": 1565,
      "▁river": 1566,
      "▁means": 1567,
      "ification": 1568,
      "aw": 1569,
      "▁sat": 1570,
      "▁espe": 1571,
      "▁father": 1572,
      "▁separ": 1573,
      "ured": 1574,
      "▁norm": 1575,
      "ctor": 1576,
      "▁third": 1577,
      "aken": 1578,
      "▁august": 1579,
      "▁sug": 1580,
      "itive": 1581,
      "▁ce": 1582,
      "etic": 1583,
      "ids": 1584,
      "▁white": 1585,
      "dle": 1586,
      "idence": 1587,
      "▁chem": 1588,
      "▁especially": 1589,
      "▁forces": 1590,
      "lin": 1591,
      "▁ps": 1592,
      "▁town": 1593,
      "gen": 1594,
      "▁hom": 1595,
      "▁concept": 1596,
      "▁material": 1597,
      "▁rock": 1598,
      "▁mount": 1599,
      "ication": 1600,
      "▁prev": 1601,
      "▁dest": 1602,
      "▁society": 1603,
      "▁sound": 1604,
      "ruction": 1605,
      "arian": 1606,
      "▁books": 1607,
      "anish": 1608,
      "▁subject": 1609,
      "▁possible": 1610,
      "▁side": 1611,
      "▁center": 1612,
      "rew": 1613,
      "▁philosoph": 1614,
      "▁frequ": 1615,
      "be": 1616,
      "▁enc": 1617,
      "ught": 1618,
      "▁famous": 1619,
      "▁text": 1620,
      "▁instit": 1621,
      "▁took": 1622,
      "▁tru": 1623,
      "▁ast": 1624,
      "▁democ": 1625,
      "▁lib": 1626,
      "▁deb": 1627,
      "▁meas": 1628,
      "osition": 1629,
      "▁novel": 1630,
      "yal": 1631,
      "▁mach": 1632,
      "iated": 1633,
      "uary": 1634,
      "▁oct": 1635,
      "▁transl": 1636,
      "▁bor": 1637,
      "▁children": 1638,
      "▁regard": 1639,
      "▁complete": 1640,
      "▁having": 1641,
      "▁defin": 1642,
      "▁activ": 1643,
      "▁ball": 1644,
      "▁plan": 1645,
      "verse": 1646,
      "▁appear": 1647,
      "ergy": 1648,
      "▁begin": 1649,
      "▁story": 1650,
      "ox": 1651,
      "▁princ": 1652,
      "▁came": 1653,
      "▁diff": 1654,
      "idge": 1655,
      "▁himself": 1656,
      "▁princip": 1657,
      "ember": 1658,
      "iness": 1659,
      "▁islands": 1660,
      "▁broad": 1661,
      "ability": 1662,
      "▁sex": 1663,
      "▁wind": 1664,
      "▁don": 1665,
      "vision": 1666,
      "▁days": 1667,
      "▁card": 1668,
      "▁anti": 1669,
      "▁q": 1670,
      "▁tro": 1671,
      "emb": 1672,
      "▁fall": 1673,
      "▁itself": 1674,
      "▁little": 1675,
      "▁seen": 1676,
      "▁uk": 1677,
      "▁avail": 1678,
      "▁vict": 1679,
      "▁culture": 1680,
      "ander": 1681,
      "ops": 1682,
      "▁words": 1683,
      "▁council": 1684,
      "▁dece": 1685,
      "▁tre": 1686,
      "▁express": 1687,
      "▁accept": 1688,
      "reme": 1689,
      "▁above": 1690,
      "▁emper": 1691,
      "▁type": 1692,
      "▁fra": 1693,
      "ored": 1694,
      "▁key": 1695,
      "▁largest": 1696,
      "▁find": 1697,
      "▁upon": 1698,
      "▁region": 1699,
      "▁software": 1700,
      "mit": 1701,
      "▁created": 1702,
      "▁role": 1703,
      "▁final": 1704,
      "▁prom": 1705,
      "▁references": 1706,
      "▁init": 1707,
      "▁rich": 1708,
      "ications": 1709,
      "▁foreign": 1710,
      "▁image": 1711,
      "▁march": 1712,
      "▁profess": 1713,
      "und": 1714,
      "▁almost": 1715,
      "ising": 1716,
      "hern": 1717,
      "▁territ": 1718,
      "yr": 1719,
      "▁code": 1720,
      "▁sel": 1721,
      "▁mov": 1722,
      "ission": 1723,
      "▁once": 1724,
      "osp": 1725,
      "▁album": 1726,
      "craft": 1727,
      "▁nav": 1728,
      "▁jewish": 1729,
      "▁james": 1730,
      "▁help": 1731,
      "ief": 1732,
      "▁league": 1733,
      "▁study": 1734,
      "▁ren": 1735,
      "▁gold": 1736,
      "▁religious": 1737,
      "▁january": 1738,
      "▁site": 1739,
      "val": 1740,
      "▁cross": 1741,
      "acks": 1742,
      "sequ": 1743,
      "ille": 1744,
      "▁member": 1745,
      "▁numbers": 1746,
      "▁thought": 1747,
      "▁mart": 1748,
      "inal": 1749,
      "▁areas": 1750,
      "▁minister": 1751,
      "ensive": 1752,
      "▁tur": 1753,
      "▁movement": 1754,
      "▁exam": 1755,
      "▁living": 1756,
      "aces": 1757,
      "ino": 1758,
      "▁community": 1759,
      "▁hit": 1760,
      "cer": 1761,
      "▁bc": 1762,
      "▁tour": 1763,
      "▁source": 1764,
      "▁played": 1765,
      "▁production": 1766,
      "▁fire": 1767,
      "▁tal": 1768,
      "▁david": 1769,
      "▁close": 1770,
      "iate": 1771,
      "▁released": 1772,
      "▁rights": 1773,
      "▁dou": 1774,
      "▁cost": 1775,
      "▁ess": 1776,
      "▁related": 1777,
      "rict": 1778,
      "umb": 1779,
      "go": 1780,
      "ators": 1781,
      "sel": 1782,
      "▁stre": 1783,
      "▁dig": 1784,
      "oms": 1785,
      "▁meaning": 1786,
      "▁quest": 1787,
      "▁ancient": 1788,
      "ril": 1789,
      "▁terms": 1790,
      "▁change": 1791,
      "here": 1792,
      "▁alex": 1793,
      "▁northern": 1794,
      "rian": 1795,
      "ending": 1796,
      "▁pain": 1797,
      "▁research": 1798,
      "▁won": 1799,
      "▁admin": 1800,
      "▁market": 1801,
      "▁establ": 1802,
      "▁becom": 1803,
      "cle": 1804,
      "▁fri": 1805,
      "▁exec": 1806,
      "inese": 1807,
      "▁middle": 1808,
      "side": 1809,
      "▁redu": 1810,
      "▁radio": 1811,
      "bol": 1812,
      "▁os": 1813,
      "▁sent": 1814,
      "ploy": 1815,
      "▁energy": 1816,
      "▁priv": 1817,
      "let": 1818,
      "▁making": 1819,
      "▁actor": 1820,
      "▁style": 1821,
      "▁produced": 1822,
      "ca": 1823,
      "rug": 1824,
      "ows": 1825,
      "▁next": 1826,
      "▁women": 1827,
      "▁december": 1828,
      "▁polic": 1829,
      "asing": 1830,
      "▁japanese": 1831,
      "▁feder": 1832,
      "▁died": 1833,
      "ify": 1834,
      "▁available": 1835,
      "▁model": 1836,
      "ead": 1837,
      "ingu": 1838,
      "▁forms": 1839,
      "▁canada": 1840,
      "▁chinese": 1841,
      "ificant": 1842,
      "▁complex": 1843,
      "▁might": 1844,
      "ray": 1845,
      "▁conn": 1846,
      "▁parli": 1847,
      "ald": 1848,
      "aries": 1849,
      "ford": 1850,
      "▁recogn": 1851,
      "▁earli": 1852,
      "▁pap": 1853,
      "▁prob": 1854,
      "hers": 1855,
      "ples": 1856,
      "atures": 1857,
      "ints": 1858,
      "▁television": 1859,
      "▁sept": 1860,
      "▁latin": 1861,
      "▁cover": 1862,
      "▁lou": 1863,
      "▁say": 1864,
      "ected": 1865,
      "ude": 1866,
      "to": 1867,
      "▁half": 1868,
      "▁china": 1869,
      "▁constitution": 1870,
      "▁hor": 1871,
      "oint": 1872,
      "▁mathemat": 1873,
      "▁established": 1874,
      "ham": 1875,
      "▁significant": 1876,
      "▁doc": 1877,
      "▁domin": 1878,
      "▁ship": 1879,
      "▁eastern": 1880,
      "▁env": 1881,
      "▁parliament": 1882,
      "▁arab": 1883,
      "ining": 1884,
      "▁july": 1885,
      "put": 1886,
      "▁toget": 1887,
      "chan": 1888,
      "▁inte": 1889,
      "▁micro": 1890,
      "▁george": 1891,
      "ria": 1892,
      "▁built": 1893,
      "▁together": 1894,
      "▁note": 1895,
      "▁green": 1896,
      "thern": 1897,
      "▁get": 1898,
      "▁ur": 1899,
      "▁abs": 1900,
      "▁suggest": 1901,
      "▁cann": 1902,
      "▁paul": 1903,
      "▁ox": 1904,
      "arily": 1905,
      "▁bur": 1906,
      "▁except": 1907,
      "▁viol": 1908,
      "▁condition": 1909,
      "▁que": 1910,
      "▁charles": 1911,
      "▁compet": 1912,
      "▁catholic": 1913,
      "ych": 1914,
      "▁parts": 1915,
      "▁instead": 1916,
      "▁indian": 1917,
      "lam": 1918,
      "▁pot": 1919,
      "▁business": 1920,
      "▁subst": 1921,
      "▁football": 1922,
      "▁heav": 1923,
      "▁trade": 1924,
      "▁india": 1925,
      "▁neg": 1926,
      "▁account": 1927,
      "face": 1928,
      "▁deg": 1929,
      "▁fail": 1930,
      "iron": 1931,
      "▁june": 1932,
      "▁traditional": 1933,
      "▁underst": 1934,
      "ka": 1935,
      "▁included": 1936,
      "mon": 1937,
      "uel": 1938,
      "▁big": 1939,
      "rican": 1940,
      "orts": 1941,
      "used": 1942,
      "▁revolution": 1943,
      "▁least": 1944,
      "▁live": 1945,
      "▁attack": 1946,
      "▁aud": 1947,
      "▁fight": 1948,
      "▁nove": 1949,
      "▁young": 1950,
      "▁stri": 1951,
      "▁altern": 1952,
      "▁cast": 1953,
      "▁dut": 1954,
      "utions": 1955,
      "▁capt": 1956,
      "▁prime": 1957,
      "▁commit": 1958,
      "br": 1959,
      "ems": 1960,
      "ering": 1961,
      "omb": 1962,
      "▁coast": 1963,
      "▁dan": 1964,
      "▁economy": 1965,
      "▁love": 1966,
      "▁entire": 1967,
      "ched": 1968,
      "▁mich": 1969,
      "▁sit": 1970,
      "▁always": 1971,
      "▁range": 1972,
      "▁put": 1973,
      "▁sold": 1974,
      "▁november": 1975,
      "▁emperor": 1976,
      "▁pen": 1977,
      "▁italian": 1978,
      "▁food": 1979,
      "▁environ": 1980,
      "▁past": 1981,
      "edia": 1982,
      "▁determ": 1983,
      "▁cro": 1984,
      "rote": 1985,
      "▁players": 1986,
      "▁spir": 1987,
      "▁trib": 1988,
      "▁cit": 1989,
      "apt": 1990,
      "▁april": 1991,
      "▁access": 1992,
      "▁secret": 1993,
      "ental": 1994,
      "▁ben": 1995,
      "▁san": 1996,
      "ront": 1997,
      "uth": 1998,
      "▁sain": 1999,
      "▁nature": 2000,
      "▁september": 2001,
      "▁creat": 2002,
      "icult": 2003,
      "▁cho": 2004,
      "▁taken": 2005,
      "▁self": 2006,
      "ban": 2007,
      "ror": 2008,
      "▁lost": 2009,
      "▁previous": 2010,
      "ama": 2011,
      "▁southern": 2012,
      "ober": 2013,
      "▁jour": 2014,
      "com": 2015,
      "▁season": 2016,
      "ta": 2017,
      "▁technology": 2018,
      "▁ic": 2019,
      "rie": 2020,
      "▁rate": 2021,
      "▁spanish": 2022,
      "burg": 2023,
      "ateg": 2024,
      "▁desp": 2025,
      "▁october": 2026,
      "▁commer": 2027,
      "▁recent": 2028,
      "ara": 2029,
      "rica": 2030,
      "▁fig": 2031,
      "▁grand": 2032,
      "▁relative": 2033,
      "ery": 2034,
      "▁ach": 2035,
      "▁our": 2036,
      "rary": 2037,
      "ked": 2038,
      "▁constant": 2039,
      "ana": 2040,
      "▁sen": 2041,
      "▁squ": 2042,
      "▁royal": 2043,
      "▁network": 2044,
      "▁true": 2045,
      "▁reform": 2046,
      "▁lower": 2047,
      "ered": 2048,
      "▁feb": 2049,
      "▁value": 2050,
      "▁russian": 2051,
      "▁uses": 2052,
      "ffic": 2053,
      "ux": 2054,
      "ira": 2055,
      "▁ta": 2056,
      "selves": 2057,
      "▁interp": 2058,
      "▁invest": 2059,
      "▁coll": 2060,
      "▁bud": 2061,
      "▁africa": 2062,
      "▁problem": 2063,
      "▁impro": 2064,
      "eth": 2065,
      "▁mur": 2066,
      "▁mechan": 2067,
      "oney": 2068,
      "▁lord": 2069,
      "▁wrote": 2070,
      "uf": 2071,
      "▁administ": 2072,
      "▁vide": 2073,
      "▁temper": 2074,
      "▁names": 2075,
      "▁ever": 2076,
      "▁gal": 2077,
      "▁whose": 2078,
      "▁rule": 2079,
      "▁fund": 2080,
      "▁feature": 2081,
      "▁sam": 2082,
      "▁come": 2083,
      "▁prote": 2084,
      "▁historical": 2085,
      "▁psych": 2086,
      "▁difficult": 2087,
      "pr": 2088,
      "▁distin": 2089,
      "▁hon": 2090,
      "▁australia": 2091,
      "▁distrib": 2092,
      "ien": 2093,
      "▁dam": 2094,
      "▁respect": 2095,
      "▁minor": 2096,
      "▁particularly": 2097,
      "▁structure": 2098,
      "ii": 2099,
      "▁frank": 2100,
      "▁thom": 2101,
      "ption": 2102,
      "▁african": 2103,
      "acy": 2104,
      "▁sil": 2105,
      "▁evidence": 2106,
      "▁symbol": 2107,
      "▁hold": 2108,
      "▁techni": 2109,
      "▁robert": 2110,
      "arn": 2111,
      "▁brother": 2112,
      "▁themselves": 2113,
      "▁hyd": 2114,
      "▁cases": 2115,
      "▁fut": 2116,
      "▁reason": 2117,
      "ceed": 2118,
      "▁adop": 2119,
      "▁influence": 2120,
      "ume": 2121,
      "ael": 2122,
      "▁phot": 2123,
      "▁referred": 2124,
      "af": 2125,
      "▁too": 2126,
      "▁convent": 2127,
      "ucle": 2128,
      "▁multip": 2129,
      "▁rail": 2130,
      "▁done": 2131,
      "▁nations": 2132,
      "uments": 2133,
      "▁continued": 2134,
      "▁ten": 2135,
      "▁below": 2136,
      "ney": 2137,
      "▁color": 2138,
      "▁host": 2139,
      "▁here": 2140,
      "▁colon": 2141,
      "gypt": 2142,
      "ky": 2143,
      "▁office": 2144,
      "▁throughout": 2145,
      "▁hop": 2146,
      "▁title": 2147,
      "▁female": 2148,
      "▁egypt": 2149,
      "▁therefore": 2150,
      "▁travel": 2151,
      "▁speed": 2152,
      "▁step": 2153,
      "▁magn": 2154,
      "▁febru": 2155,
      "▁bit": 2156,
      "key": 2157,
      "▁independent": 2158,
      "▁environment": 2159,
      "▁ec": 2160,
      "▁instr": 2161,
      "▁cities": 2162,
      "▁definition": 2163,
      "▁peace": 2164,
      "▁february": 2165,
      "▁night": 2166,
      "▁critic": 2167,
      "▁fav": 2168,
      "▁species": 2169,
      "▁education": 2170,
      "▁ground": 2171,
      "▁electron": 2172,
      "▁park": 2173,
      "▁irish": 2174,
      "▁philosophy": 2175,
      "bit": 2176,
      "rad": 2177,
      "▁democr": 2178,
      "▁command": 2179,
      "▁higher": 2180,
      "▁award": 2181,
      "▁originally": 2182,
      "▁legal": 2183,
      "▁internet": 2184,
      "▁ut": 2185,
      "ques": 2186,
      "▁bank": 2187,
      "▁sn": 2188,
      "▁wee": 2189,
      "ym": 2190,
      "▁acad": 2191,
      "▁laws": 2192,
      "▁successful": 2193,
      "▁vo": 2194,
      "▁amount": 2195,
      "asc": 2196,
      "ula": 2197,
      "▁clear": 2198,
      "▁writer": 2199,
      "▁films": 2200,
      "lim": 2201,
      "▁nucle": 2202,
      "▁elements": 2203,
      "▁male": 2204,
      "▁whether": 2205,
      "▁specific": 2206,
      "▁islam": 2207,
      "ledge": 2208,
      "▁tar": 2209,
      "▁despite": 2210,
      "▁eventually": 2211,
      "▁agree": 2212,
      "▁action": 2213,
      "ially": 2214,
      "den": 2215,
      "bon": 2216,
      "▁ire": 2217,
      "istics": 2218,
      "▁described": 2219,
      "▁discuss": 2220,
      "▁practice": 2221,
      "erous": 2222,
      "▁characters": 2223,
      "itz": 2224,
      "ached": 2225,
      "of": 2226,
      "▁mother": 2227,
      "▁chief": 2228,
      "▁max": 2229,
      "▁necess": 2230,
      "▁events": 2231,
      "▁web": 2232,
      "▁purp": 2233,
      "▁formed": 2234,
      "▁wat": 2235,
      "▁bul": 2236,
      "▁commonly": 2237,
      "▁cry": 2238,
      "ania": 2239,
      "▁able": 2240,
      "▁received": 2241,
      "gor": 2242,
      "ires": 2243,
      "▁maint": 2244,
      "▁problems": 2245,
      "ply": 2246,
      "oll": 2247,
      "▁disp": 2248,
      "▁jews": 2249,
      "king": 2250,
      "▁speak": 2251,
      "usion": 2252,
      "▁schol": 2253,
      "isc": 2254,
      "▁discover": 2255,
      "▁compos": 2256,
      "▁belief": 2257,
      "▁typically": 2258,
      "▁indic": 2259,
      "▁types": 2260,
      "▁lay": 2261,
      "▁club": 2262,
      "▁includes": 2263,
      "▁outside": 2264,
      "▁ze": 2265,
      "duct": 2266,
      "▁look": 2267,
      "ounced": 2268,
      "rick": 2269,
      "▁page": 2270,
      "▁contrib": 2271,
      "▁personal": 2272,
      "uation": 2273,
      "▁physical": 2274,
      "imately": 2275,
      "▁actually": 2276,
      "iding": 2277,
      "ari": 2278,
      "lands": 2279,
      "▁fiction": 2280,
      "asion": 2281,
      "▁transport": 2282,
      "aves": 2283,
      "istan": 2284,
      "▁deaths": 2285,
      "▁followed": 2286,
      "▁blood": 2287,
      "▁dri": 2288,
      "▁fac": 2289,
      "▁henry": 2290,
      "aring": 2291,
      "▁leader": 2292,
      "▁dial": 2293,
      "▁widely": 2294,
      "ards": 2295,
      "▁basic": 2296,
      "▁went": 2297,
      "ours": 2298,
      "atives": 2299,
      "▁controvers": 2300,
      "▁academ": 2301,
      "▁ord": 2302,
      "rap": 2303,
      "▁conserv": 2304,
      "▁relationship": 2305,
      "▁nob": 2306,
      "aged": 2307,
      "ams": 2308,
      "▁front": 2309,
      "isl": 2310,
      "nal": 2311,
      "▁mind": 2312,
      "▁quant": 2313,
      "ste": 2314,
      "ston": 2315,
      "▁champ": 2316,
      "▁inde": 2317,
      "ung": 2318,
      "▁leaders": 2319,
      "▁wall": 2320,
      "▁beginning": 2321,
      "itect": 2322,
      "anted": 2323,
      "▁defe": 2324,
      "inary": 2325,
      "oses": 2326,
      "▁elected": 2327,
      "▁offer": 2328,
      "lement": 2329,
      "itor": 2330,
      "▁mess": 2331,
      "▁ven": 2332,
      "▁tex": 2333,
      "▁building": 2334,
      "▁movie": 2335,
      "▁ib": 2336,
      "▁alph": 2337,
      "▁flow": 2338,
      "▁emb": 2339,
      "▁detail": 2340,
      "wor": 2341,
      "▁independence": 2342,
      "▁pow": 2343,
      "▁canadian": 2344,
      "▁aircraft": 2345,
      "▁spirit": 2346,
      "▁blue": 2347,
      "igh": 2348,
      "▁hall": 2349,
      "ades": 2350,
      "▁occup": 2351,
      "▁births": 2352,
      "▁orth": 2353,
      "▁architect": 2354,
      "▁future": 2355,
      "▁surv": 2356,
      "oted": 2357,
      "▁louis": 2358,
      "▁video": 2359,
      "▁birth": 2360,
      "▁mary": 2361,
      "▁consist": 2362,
      "▁electric": 2363,
      "▁wood": 2364,
      "▁scientific": 2365,
      "utes": 2366,
      "▁dyn": 2367,
      "▁simply": 2368,
      "▁size": 2369,
      "ha": 2370,
      "▁jes": 2371,
      "▁defined": 2372,
      "▁bran": 2373,
      "▁calif": 2374,
      "uck": 2375,
      "▁webs": 2376,
      "▁extreme": 2377,
      "▁experim": 2378,
      "▁industry": 2379,
      "ties": 2380,
      "▁edition": 2381,
      "▁cause": 2382,
      "▁examples": 2383,
      "▁approx": 2384,
      "the": 2385,
      "rial": 2386,
      "▁californ": 2387,
      "urity": 2388,
      "▁increasing": 2389,
      "▁dead": 2390,
      "▁myth": 2391,
      "▁employ": 2392,
      "▁mis": 2393,
      "▁leng": 2394,
      "hib": 2395,
      "▁respons": 2396,
      "▁stra": 2397,
      "▁your": 2398,
      "▁believe": 2399,
      "cript": 2400,
      "▁health": 2401,
      "▁road": 2402,
      "▁services": 2403,
      "▁idea": 2404,
      "▁soon": 2405,
      "ago": 2406,
      "bc": 2407,
      "▁tim": 2408,
      "ands": 2409,
      "▁points": 2410,
      "iers": 2411,
      "▁introduced": 2412,
      "▁cut": 2413,
      "▁manuf": 2414,
      "▁intell": 2415,
      "ression": 2416,
      "▁letter": 2417,
      "▁gun": 2418,
      "▁manufact": 2419,
      "▁deal": 2420,
      "▁britain": 2421,
      "▁achie": 2422,
      "▁features": 2423,
      "▁federal": 2424,
      "▁dim": 2425,
      "▁majority": 2426,
      "▁organization": 2427,
      "▁separate": 2428,
      "▁cannot": 2429,
      "▁bab": 2430,
      "▁ireland": 2431,
