{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "s",
        -2.8220306157746133
      ],
      [
        "▁",
        -3.0129538477174194
      ],
      [
        "▁the",
        -3.155729732325643
      ],
      [
        "a",
        -3.5611733830844177
      ],
      [
        "▁of",
        -3.7665238202718268
      ],
      [
        "e",
        -3.9817314231520555
      ],
      [
        "▁and",
        -4.120534165140645
      ],
      [
        "d",
        -4.126235052476735
      ],
      [
        "▁one",
        -4.137538989719694
      ],
      [
        "▁in",
        -4.146824316632051
      ],
      [
        "▁to",
        -4.337136181783865
      ],
      [
        "t",
        -4.3828108123751
      ],
      [
        "ed",
        -4.426916690858366
      ],
      [
        "y",
        -4.572055198716651
      ],
      [
        "▁zero",
        -4.576412152453493
      ],
      [
        "i",
        -4.583201034720609
      ],
      [
        "▁nine",
        -4.630755974613516
      ],
      [
        "o",
        -4.671927000489225
      ],
      [
        "n",
        -4.702830721298987
      ],
      [
        "r",
        -4.731984645848684
      ],
      [
        "ing",
        -4.766753904623187
      ],
      [
        "▁two",
        -4.8953406933852115
      ],
      [
        "▁is",
        -4.9261100614218805
      ],
      [
        "ly",
        -5.064037126099038
      ],
      [
        "▁as",
        -5.202242986782716
      ],
      [
        "m",
        -5.246490877542314
      ],
      [
        "c",
        -5.269839438153747
      ],
      [
        "▁for",
        -5.3016017431687565
      ],
      [
        "▁eight",
        -5.319146413875641
      ],
      [
        "l",
        -5.383015039144402
      ],
      [
        "▁five",
        -5.404463445095898
      ],
      [
        "▁three",
        -5.4131549880841785
      ],
      [
        "▁was",
        -5.420502120033461
      ],
      [
        "▁by",
        -5.429752605197489
      ],
      [
        "▁that",
        -5.45785911497164
      ],
      [
        "▁four",
        -5.466440111905406
      ],
      [
        "▁six",
        -5.518886505203245
      ],
      [
        "er",
        -5.534957253720956
      ],
      [
        "▁seven",
        -5.5455437690807745
      ],
      [
        "▁be",
        -5.560039989411747
      ],
      [
        "▁with",
        -5.584621630879134
      ],
      [
        "▁on",
        -5.631940670144029
      ],
      [
        "g",
        -5.657166845431847
      ],
      [
        "p",
        -5.687599498949062
      ],
      [
        "h",
        -5.701423085416783
      ],
      [
        "f",
        -5.7177810638269815
      ],
      [
        "▁it",
        -5.7218392503620965
      ],
      [
        "u",
        -5.727353129978052
      ],
      [
        "▁an",
        -5.737210952471235
      ],
      [
        "on",
        -5.75391334483564
      ],
      [
        "▁are",
        -5.783044686304873
      ],
      [
        "▁from",
        -5.867304110913544
      ],
      [
        "▁or",
        -5.871324836460108
      ],
      [
        "▁he",
        -5.976535690217631
      ],
      [
        "b",
        -5.980302858760341
      ],
      [
        "▁his",
        -6.002867043792026
      ],
      [
        "▁at",
        -6.07275623864566
      ],
      [
        "▁this",
        -6.082132708086284
      ],
      [
        "in",
        -6.121539119991638
      ],
      [
        "▁which",
        -6.152256570591586
      ],
      [
        "al",
        -6.282340664429775
      ],
      [
        "k",
        -6.290071510921354
      ],
      [
        "▁not",
        -6.291023583769986
      ],
      [
        "an",
        -6.315921459737176
      ],
      [
        "or",
        -6.324125029880555
      ],
      [
        "v",
        -6.359984394672452
      ],
      [
        "w",
        -6.36134731290481
      ],
      [
        "▁also",
        -6.364031362274016
      ],
      [
        "ic",
        -6.425543898225335
      ],
      [
        "▁have",
        -6.467315137653996
      ],
      [
        "ies",
        -6.474774509177621
      ],
      [
        "▁were",
        -6.487371832351013
      ],
      [
        "▁has",
        -6.491082935533392
      ],
      [
        "▁other",
        -6.509796816123387
      ],
      [
        "▁but",
        -6.548573194619076
      ],
      [
        "▁b",
        -6.568964005670061
      ],
      [
        "z",
        -6.6518458143963315
      ],
      [
        "ation",
        -6.657398287514884
      ],
      [
        "x",
        -6.688133291209297
      ],
      [
        "▁can",
        -6.705799987994379
      ],
      [
        "▁their",
        -6.707243386714003
      ],
      [
        "is",
        -6.708604030794783
      ],
      [
        "▁all",
        -6.747159647199673
      ],
      [
        "▁some",
        -6.747238347360549
      ],
      [
        "▁de",
        -6.757319840549849
      ],
      [
        "it",
        -6.75740324018237
      ],
      [
        "us",
        -6.7686703315802355
      ],
      [
        "▁first",
        -6.790728697803493
      ],
      [
        "▁had",
        -6.794319558107533
      ],
      [
        "▁new",
        -6.794891898233809
      ],
      [
        "▁most",
        -6.831692870282401
      ],
      [
        "▁who",
        -6.840822456866022
      ],
      [
        "▁more",
        -6.86712629784382
      ],
      [
        "le",
        -6.8703728103364075
      ],
      [
        "▁been",
        -6.923291836035727
      ],
      [
        "▁year",
        -6.937574387271729
      ],
      [
        "▁its",
        -6.958085927030208
      ],
      [
        "▁such",
        -6.960802335040386
      ],
      [
        "▁many",
        -6.978663285726297
      ],
      [
        "▁there",
        -6.991468000997132
      ],
      [
        "▁re",
        -6.99447155334504
      ],
      [
        "▁time",
        -7.04157986666136
      ],
      [
        "▁used",
        -7.049934464216504
      ],
      [
        "▁after",
        -7.071404436070765
      ],
      [
        "▁american",
        -7.079940031844604
      ],
      [
        "▁no",
        -7.092494236695607
      ],
      [
        "▁see",
        -7.103704856121592
      ],
      [
        "▁war",
        -7.10985730664413
      ],
      [
        "▁may",
        -7.110713441246354
      ],
      [
        "▁when",
        -7.112849415794077
      ],
      [
        "th",
        -7.115104252396415
      ],
      [
        "ian",
        -7.117717234858716
      ],
      [
        "▁into",
        -7.138976379007492
      ],
      [
        "ch",
        -7.153793802748847
      ],
      [
        "ity",
        -7.157378503290204
      ],
      [
        "▁th",
        -7.167218406160698
      ],
      [
        "▁than",
        -7.189866756444383
      ],
      [
        "▁system",
        -7.205390141268049
      ],
      [
        "▁un",
        -7.209983623125657
      ],
      [
        "▁over",
        -7.2137565228631555
      ],
      [
        "▁only",
        -7.220332718494975
      ],
      [
        "▁these",
        -7.221488287042163
      ],
      [
        "▁world",
        -7.235167108873091
      ],
      [
        "ism",
        -7.261467856892553
      ],
      [
        "ur",
        -7.27285258073924
      ],
      [
        "▁call",
        -7.2750670056461555
      ],
      [
        "▁use",
        -7.28623020589607
      ],
      [
        "▁would",
        -7.2927822033847995
      ],
      [
        "▁they",
        -7.312383335765304
      ],
      [
        "um",
        -7.323188581502233
      ],
      [
        "▁name",
        -7.350006947137201
      ],
      [
        "ent",
        -7.363795282333259
      ],
      [
        "ul",
        -7.36922045735062
      ],
      [
        "▁part",
        -7.369221183003804
      ],
      [
        "▁her",
        -7.372163689945491
      ],
      [
        "able",
        -7.39152353272201
      ],
      [
        "▁howeve",
        -7.39605078831079
      ],
      [
        "▁between",
        -7.400355136330958
      ],
      [
        "▁do",
        -7.404589113476375
      ],
      [
        "▁people",
        -7.405133500623476
      ],
      [
        "▁out",
        -7.40671122245913
      ],
      [
        "▁about",
        -7.410699088353168
      ],
      [
        "▁state",
        -7.416278988562434
      ],
      [
        "▁k",
        -7.422728748576663
      ],
      [
        "▁under",
        -7.4260499690713715
      ],
      [
        "ter",
        -7.443026106839012
      ],
      [
        "▁if",
        -7.456477071375518
      ],
      [
        "▁al",
        -7.472246487203758
      ],
      [
        "▁up",
        -7.476270321215486
      ],
      [
        "▁general",
        -7.480773106718887
      ],
      [
        "▁language",
        -7.484928479029048
      ],
      [
        "during",
        -7.486636232826502
      ],
      [
        "▁united",
        -7.4868940380148
      ],
      [
        "▁states",
        -7.487402142193453
      ],
      [
        "▁known",
        -7.487943849530055
      ],
      [
        "est",
        -7.516732972943977
      ],
      [
        "▁will",
        -7.522659672493967
      ],
      [
        "▁where",
        -7.525133185174953
      ],
      [
        "to",
        -7.5328548011790755
      ],
      [
        "▁co",
        -7.542473889510491
      ],
      [
        "man",
        -7.562932435793474
      ],
      [
        "▁form",
        -7.567410881872936
      ],
      [
        "▁through",
        -7.572930601497259
      ],
      [
        "ment",
        -7.598259324094984
      ],
      [
        "▁often",
        -7.6017234554789646
      ],
      [
        "▁la",
        -7.604460562380353
      ],
      [
        "▁government",
        -7.615643481258475
      ],
      [
        "j",
        -7.617283445402013
      ],
      [
        "▁j",
        -7.618091196719423
      ],
      [
        "▁number",
        -7.6182469183461965
      ],
      [
        "▁history",
        -7.620103558641032
      ],
      [
        "▁di",
        -7.622412507739488
      ],
      [
        "ive",
        -7.626279766146514
      ],
      [
        "▁work",
        -7.632529648310847
      ],
      [
        "▁great",
        -7.634867099235937
      ],
      [
        "tic",
        -7.641316101954438
      ],
      [
        "▁while",
        -7.644479072509261
      ],
      [
        "▁city",
        -7.644833454487113
      ],
      [
        "▁any",
        -7.64693427361096
      ],
      [
        "ine",
        -7.650171393605358
      ],
      [
        "▁well",
        -7.660765287449678
      ],
      [
        "▁ma",
        -7.670682504472385
      ],
      [
        "▁we",
        -7.670719158728673
      ],
      [
        "▁example",
        -7.674350557634785
      ],
      [
        "▁english",
        -7.6747686595785805
      ],
      [
        "▁made",
        -7.677203906339713
      ],
      [
        "▁both",
        -7.679862159257949
      ],
      [
        "▁per",
        -7.683947564095725
      ],
      [
        "▁being",
        -7.697265893800388
      ],
      [
        "▁she",
        -7.709140979846975
      ],
      [
        "▁high",
        -7.713004266642081
      ],
      [
        "▁end",
        -7.720802917491445
      ],
      [
        "▁includ",
        -7.737904411946154
      ],
      [
        "▁later",
        -7.740723394114815
      ],
      [
        "▁common",
        -7.754290549484319
      ],
      [
        "▁play",
        -7.756472789660679
      ],
      [
        "▁him",
        -7.761893397265698
      ],
      [
        "▁like",
        -7.770463915517535
      ],
      [
        "cause",
        -7.770478099749914
      ],
      [
        "▁since",
        -7.776162195900826
      ],
      [
        "▁man",
        -7.778694602399991
      ],
      [
        "▁include",
        -7.784643801888212
      ],
      [
        "▁century",
        -7.8004169807465935
      ],
      [
        "▁vi",
        -7.80207428637682
      ],
      [
        "▁force",
        -7.8050632581989206
      ],
      [
        "▁life",
        -7.8069971440069725
      ],
      [
        "mp",
        -7.813199061903303
      ],
      [
        "▁con",
        -7.817400947947711
      ],
      [
        "▁day",
        -7.822715045889309
      ],
      [
        "▁national",
        -7.828079788604326
      ],
      [
        "land",
        -7.835163424619999
      ],
      [
        "▁university",
        -7.835652395243629
      ],
      [
        "▁early",
        -7.838055793277778
      ],
      [
        "▁power",
        -7.838569233797264
      ],
      [
        "▁list",
        -7.842412586367159
      ],
      [
        "▁large",
        -7.843997192470757
      ],
      [
        "▁even",
        -7.8446918269224994
      ],
      [
        "▁british",
        -7.847396117013574
      ],
      [
        "▁ca",
        -7.854090411007357
      ],
      [
        "ve",
        -7.854643647412974
      ],
      [
        "▁car",
        -7.8642316729226
      ],
      [
        "ate",
        -7.867095489214943
      ],
      [
        "▁me",
        -7.870217482315075
      ],
      [
        "▁same",
        -7.877496711567886
      ],
      [
        "▁set",
        -7.880180361328415
      ],
      [
        "▁john",
        -7.880871166956041
      ],
      [
        "ck",
        -7.8874901229831575
      ],
      [
        "ance",
        -7.892590941873403
      ],
      [
        "▁becam",
        -7.895755753558694
      ],
      [
        "▁mo",
        -7.8959745630740965
      ],
      [
        "age",
        -7.898784392843952
      ],
      [
        "▁show",
        -7.904533136657557
      ],
      [
        "▁each",
        -7.904641576577799
      ],
      [
        "▁point",
        -7.907837841729959
      ],
      [
        "▁pre",
        -7.911967027534608
      ],
      [
        "ous",
        -7.921503368198939
      ],
      [
        "▁le",
        -7.923899497935764
      ],
      [
        "ated",
        -7.9274057152009725
      ],
      [
        "▁although",
        -7.928079986091285
      ],
      [
        "▁long",
        -7.93346111228297
      ],
      [
        "▁human",
        -7.939642935919736
      ],
      [
        "▁several",
        -7.940874993638072
      ],
      [
        "▁king",
        -7.942765642697676
      ],
      [
        "▁different",
        -7.948512839877578
      ],
      [
        "▁second",
        -7.954007506094632
      ],
      [
        "▁order",
        -7.9568197356844514
      ],
      [
        "other",
        -7.959941080520139
      ],
      [
        "▁film",
        -7.963992394571493
      ],
      [
        "ell",
        -7.964571034608166
      ],
      [
        "▁bo",
        -7.966217352015253
      ],
      [
        "▁place",
        -7.967170542595257
      ],
      [
        "▁am",
        -7.969045971244636
      ],
      [
        "gan",
        -7.970146509339278
      ],
      [
        "▁small",
        -7.972133375283212
      ],
      [
        "▁consider",
        -7.97252244620641
      ],
      [
        "▁much",
        -7.978581213267196
      ],
      [
        "▁very",
        -7.979449564074537
      ],
      [
        "▁non",
        -7.980257654998283
      ],
      [
        "▁french",
        -7.980510325505717
      ],
      [
        "▁before",
        -7.986547991712552
      ],
      [
        "be",
        -7.987586408347797
      ],
      [
        "▁german",
        -7.9876413610534875
      ],
      [
        "▁main",
        -7.98876610521422
      ],
      [
        "▁term",
        -7.989337302388426
      ],
      [
        "ary",
        -8.00059930943533
      ],
      [
        "▁what",
        -8.002327139649832
      ],
      [
        "▁game",
        -8.011571316131656
      ],
      [
        "▁now",
        -8.012144632118515
      ],
      [
        "ical",
        -8.015028422243079
      ],
      [
        "▁could",
        -8.02022860054911
      ],
      [
        "▁ha",
        -8.021591192111561
      ],
      [
        "▁group",
        -8.02595072912712
      ],
      [
        "▁modern",
        -8.027512803745747
      ],
      [
        "▁way",
        -8.033182836915431
      ],
      [
        "▁major",
        -8.034807929205586
      ],
      [
        "▁pro",
        -8.040136732603765
      ],
      [
        "▁law",
        -8.04261451335881
      ],
      [
        "▁dis",
        -8.043749289488426
      ],
      [
        "▁own",
        -8.045483012841222
      ],
      [
        "▁go",
        -8.048426224244222
      ],
      [
        "▁music",
        -8.04915068762353
      ],
      [
        "▁agains",
        -8.051013568657241
      ],
      [
        "those",
        -8.051576534399919
      ],
      [
        "▁free",
        -8.052542857880306
      ],
      [
        "ill",
        -8.053373587862254
      ],
      [
        "▁based",
        -8.056793862458333
      ],
      [
        "▁links",
        -8.057234427931082
      ],
      [
        "▁player",
        -8.059418755926561
      ],
      [
        "▁god",
        -8.065216149004971
      ],
      [
        "▁south",
        -8.072425521193727
      ],
      [
        "▁external",
        -8.07946047602809
      ],
      [
        "▁ab",
        -8.083613024270981
      ],
      [
        "▁area",
        -8.084029029660972
      ],
      [
        "▁sp",
        -8.089493681830914
      ],
      [
        "▁found",
        -8.092400840555708
      ],
      [
        "▁north",
        -8.097560809486955
      ],
      [
        "▁cl",
        -8.103761633625407
      ],
      [
        "▁book",
        -8.105387410690346
      ],
      [
        "▁original",
        -8.113892530333843
      ],
      [
        "▁popular",
        -8.114426820409802
      ],
      [
        "▁com",
        -8.115973222397633
      ],
      [
        "▁international",
        -8.116485215838543
      ],
      [
        "▁rule",
        -8.11944026968791
      ],
      [
        "▁country",
        -8.122948651388166
      ],
      [
        "he",
        -8.123689018320231
      ],
      [
        "▁ho",
        -8.125708835653834
      ],
      [
        "▁series",
        -8.12739314469116
      ],
      [
        "▁change",
        -8.136179550430212
      ],
      [
        "▁support",
        -8.137521690079843
      ],
      [
        "▁still",
        -8.142886160224247
      ],
      [
        "▁usual",
        -8.145714610738164
      ],
      [
        "iv",
        -8.146565564932871
      ],
      [
        "▁roman",
        -8.147106340106204
      ],
      [
        "un",
        -8.148385321246062
      ],
      [
        "▁computer",
        -8.148897581962093
      ],
      [
        "▁land",
        -8.14916485103334
      ],
      [
        "▁president",
        -8.152671866881402
      ],
      [
        "▁until",
        -8.158545858217446
      ],
      [
        "▁li",
        -8.158904434597131
      ],
      [
        "▁political",
        -8.16035484884472
      ],
      [
        "ence",
        -8.162395839292826
      ],
      [
        "▁old",
        -8.162817933988977
      ],
      [
        "▁them",
        -8.164682441040428
      ],
      [
        "▁church",
        -8.167523344808552
      ],
      [
        "▁christian",
        -8.17337965476503
      ],
      [
        "▁death",
        -8.180934740675108
      ],
      [
        "▁fi",
        -8.185442303923656
      ],
      [
        "▁did",
        -8.193818988295272
      ],
      [
        "▁short",
        -8.200445476418453
      ],
      [
        "▁home",
        -8.201095186538844
      ],
      [
        "ness",
        -8.201480239963544
      ],
      [
        "▁back",
        -8.20481164786353
      ],
      [
        "▁hand",
        -8.205901575898512
      ],
      [
        "▁school",
        -8.206522452597575
      ],
      [
        "▁mar",
        -8.208543328740094
      ],
      [
        "▁fl",
        -8.209531040382837
      ],
      [
        "▁population",
        -8.211101228067648
      ],
      [
        "▁po",
        -8.213557488995383
      ],
      [
        "▁public",
        -8.218700807409288
      ],
      [
        "▁pi",
        -8.218769171708846
      ],
      [
        "▁sub",
        -8.219871645216193
      ],
      [
        "▁develop",
        -8.221071133417297
      ],
      [
        "pp",
        -8.22419219846538
      ],
      [
        "▁allow",
        -8.227940983845532
      ],
      [
        "day",
        -8.230594009570686
      ],
      [
        "▁you",
        -8.230768888454039
      ],
      [
        "▁ra",
        -8.231756291572212
      ],
      [
        "▁party",
        -8.241026383678117
      ],
      [
        "▁near",
        -8.241726420692965
      ],
      [
        "▁among",
        -8.24316972479987
      ],
      [
        "▁article",
        -8.243933449660824
      ],
      [
        "▁service",
        -8.24555791042055
      ],
      [
        "▁east",
        -8.248016265770751
      ],
      [
        "▁right",
        -8.250895941761529
      ],
      [
        "▁us",
        -8.251774508784036
      ],
      [
        "▁cor",
        -8.257524659001858
      ],
      [
        "▁ka",
        -8.262259193201547
      ],
      [
        "▁west",
        -8.265423613581861
      ],
      [
        "▁mean",
        -8.265523634377056
      ],
      [
        "▁last",
        -8.266896111653983
      ],
      [
        "▁official",
        -8.268611554311596
      ],
      [
        "ish",
        -8.269157087943416
      ],
      [
        "▁act",
        -8.269497006135754
      ],
      [
        "▁around",
        -8.273318817969738
      ],
      [
        "▁air",
        -8.27622424134989
      ],
      [
        "▁ex",
        -8.278268652704044
      ],
      [
        "▁ga",
        -8.279573057261398
      ],
      [
        "▁period",
        -8.281876334916786
      ],
      [
        "▁water",
        -8.282794487981402
      ],
      [
        "▁theory",
        -8.287707618017954
      ],
      [
        "▁view",
        -8.288955454066054
      ],
      [
        "▁claim",
        -8.289297821327839
      ],
      [
        "▁left",
        -8.289955040655268
      ],
      [
        "▁sea",
        -8.291213169994995
      ],
      [
        "▁though",
        -8.292315935207625
      ],
      [
        "ating",
        -8.293545039045222
      ],
      [
        "▁lo",
        -8.29642322112051
      ],
      [
        "▁age",
        -8.297922270728458
      ],
      [
        "▁similar",
        -8.29874184583708
      ],
      [
        "▁military",
        -8.29919463814555
      ],
      [
        "ner",
        -8.305644536976372
      ],
      [
        "▁bar",
        -8.30610576140953
      ],
      [
        "ver",
        -8.306586736233887
      ],
      [
        "ber",
        -8.30725402267656
      ],
      [
        "▁particular",
        -8.308307803524862
      ],
      [
        "▁make",
        -8.312225469677472
      ],
      [
        "▁line",
        -8.31396997472921
      ],
      [
        "▁using",
        -8.314153334570069
      ],
      [
        "▁ar",
        -8.317666421446447
      ],
      [
        "▁due",
        -8.320120639996842
      ],
      [
        "▁house",
        -8.320146804804294
      ],
      [
        "▁following",
        -8.322376772376087
      ],
      [
        "▁japan",
        -8.322590633995542
      ],
      [
        "ll",
        -8.327548188296987
      ],
      [
        "▁european",
        -8.32763370265861
      ],
      [
        "und",
        -8.335219545484664
      ],
      [
        "▁science",
        -8.337404041624126
      ],
      [
        "ard",
        -8.338291018397571
      ],
      [
        "▁mi",
        -8.338679222999133
      ],
      [
        "▁word",
        -8.339653820522862
      ],
      [
        "▁present",
        -8.34397222381914
      ],
      [
        "out",
        -8.344492244879673
      ],
      [
        "▁version",
        -8.345522655008288
      ],
      [
        "▁har",
        -8.347722188397455
      ],
      [
        "▁fr",
        -8.353697109076807
      ],
      [
        "▁standard",
        -8.353839310657213
      ],
      [
        "▁real",
        -8.355318518713027
      ],
      [
        "▁appear",
        -8.35784637151729
      ],
      [
        "ally",
        -8.35829805369235
      ],
      [
        "▁ni",
        -8.358535756715257
      ],
      [
        "▁important",
        -8.360219195910874
      ],
      [
        "▁release",
        -8.360878130832567
      ],
      [
        "▁within",
        -8.361807541899676
      ],
      [
        "ang",
        -8.362603653501719
      ],
      [
        "▁tri",
        -8.364805116122866
      ],
      [
        "ling",
        -8.365757439059493
      ],
      [
        "one",
        -8.3677416643974
      ],
      [
        "ten",
        -8.369726401221952
      ],
      [
        "▁sometime",
        -8.37051898996583
      ],
      [
        "ator",
        -8.370919248739984
      ],
      [
        "▁light",
        -8.371993291581735
      ],
      [
        "tra",
        -8.374153156393309
      ],
      [
        "▁anti",
        -8.37961862630086
      ],
      [
        "▁information",
        -8.383047337417162
      ],
      [
        "▁mu",
        -8.38358132677949
      ],
      [
        "▁start",
        -8.38382304485164
      ],
      [
        "▁family",
        -8.387464736748122
      ],
      [
        "▁field",
        -8.390532673353388
      ],
      [
        "ka",
        -8.391077091579266
      ],
      [
        "ide",
        -8.391762664977893
      ],
      [
        "▁follow",
        -8.393509024245029
      ],
      [
        "▁union",
        -8.396413269819284
      ],
      [
        "▁case",
        -8.400090784324908
      ],
      [
        "ized",
        -8.403885229527802
      ],
      [
        "▁control",
        -8.40435200980294
      ],
      [
        "▁design",
        -8.404878257745926
      ],
      [
        "▁provide",
        -8.405369540518524
      ],
      [
        "▁contain",
        -8.407273811849207
      ],
      [
        "▁result",
        -8.410566185154678
      ],
      [
        "▁economic",
        -8.410944445136925
      ],
      [
        "▁court",
        -8.412886818692112
      ],
      [
        "▁bi",
        -8.413740909767592
      ],
      [
        "▁space",
        -8.41427860330415
      ],
      [
        "▁does",
        -8.415424144869059
      ],
      [
        "▁less",
        -8.417351590533872
      ],
      [
        "▁inter",
        -8.423060175676042
      ],
      [
        "▁black",
        -8.423543065733464
      ],
      [
        "▁every",
        -8.424990772806177
      ],
      [
        "▁down",
        -8.428069654888079
      ],
      [
        "▁pe",
        -8.429679005683246
      ],
      [
        "up",
        -8.432264197161931
      ],
      [
        "▁become",
        -8.43402844474641
      ],
      [
        "▁ki",
        -8.435159209690642
      ],
      [
        "▁given",
        -8.436762540385175
      ],
      [
        "▁head",
        -8.437191126634836
      ],
      [
        "▁island",
        -8.4374819175163
      ],
      [
        "▁run",
        -8.438519251593371
      ],
      [
        "▁team",
        -8.438548241144135
      ],
      [
        "▁problem",
        -8.438549687646459
      ],
      [
        "▁produce",
        -8.445926653053519
      ],
      [
        "▁york",
        -8.448115453449654
      ],
      [
        "mit",
        -8.448555136459051
      ],
      [
        "ial",
        -8.450228054999519
      ],
      [
        "▁son",
        -8.45040877436443
      ],
      [
        "▁born",
        -8.4505063162566
      ],
      [
        "▁fact",
        -8.450593761498743
      ],
      [
        "▁program",
        -8.451595263972077
      ],
      [
        "▁good",
        -8.451601287686083
      ],
      [
        "▁just",
        -8.453987276740882
      ],
      [
        "ki",
        -8.454282280097065
      ],
      [
        "▁level",
        -8.455202015722914
      ],
      [
        "▁few",
        -8.45595239016871
      ],
      [
        "▁central",
        -8.45794199640016
      ],
      [
        "ium",
        -8.458826576088175
      ],
      [
        "▁should",
        -8.462525767189074
      ],
      [
        "▁full",
        -8.462929496818074
      ],
      [
        "▁believe",
        -8.46473781270087
      ],
      [
        "▁men",
        -8.466590462203294
      ],
      [
        "▁members",
        -8.469604220099479
      ],
      [
        "ric",
        -8.474311323598494
      ],
      [
        "▁development",
        -8.47464118767959
      ],
      [
        "▁exist",
        -8.474728965337889
      ],
      [
        "▁wide",
        -8.47528194932126
      ],
      [
        "▁region",
        -8.476353799207615
      ],
      [
        "▁side",
        -8.476552521274956
      ],
      [
        "▁battle",
        -8.4773457781811
      ],
      [
        "▁final",
        -8.478531099093896
      ],
      [
        "▁single",
        -8.479916217389945
      ],
      [
        "▁various",
        -8.484458759889659
      ],
      [
        "▁far",
        -8.484608127012226
      ],
      [
        "▁hu",
        -8.487172842204224
      ],
      [
        "▁thus",
        -8.489543704771132
      ],
      [
        "▁complete",
        -8.4895633558448
      ],
      [
        "ven",
        -8.49180994050485
      ],
      [
        "▁san",
        -8.491996338236888
      ],
      [
        "either",
        -8.493614715069725
      ],
      [
        "▁red",
        -8.494283254591622
      ],
      [
        "ger",
        -8.494945844994225
      ],
      [
        "▁art",
        -8.495609502450806
      ],
      [
        "▁arm",
        -8.496123542827787
      ],
      [
        "▁cha",
        -8.49811046072875
      ],
      [
        "▁countr",
        -8.49863150347304
      ],
      [
        "▁effect",
        -8.502542537400565
      ],
      [
        "▁isbn",
        -8.502724406494226
      ],
      [
        "▁remain",
        -8.502960504506067
      ],
      [
        "uc",
        -8.503624077021941
      ],
      [
        "less",
        -8.505784703223634
      ],
      [
        "▁must",
        -8.505904320648291
      ],
      [
        "▁greek",
        -8.50593349028957
      ],
      [
        "▁how",
        -8.507514929234658
      ],
      [
        "▁process",
        -8.507927198922085
      ],
      [
        "▁western",
        -8.508667495859724
      ],
      [
        "without",
        -8.50978913525328
      ],
      [
        "▁jo",
        -8.511743203458932
      ],
      [
        "▁return",
        -8.516542342416797
      ],
      [
        "▁person",
        -8.518199713899453
      ],
      [
        "▁according",
        -8.518370296358848
      ],
      [
        "▁late",
        -8.518752373587064
      ],
      [
        "▁open",
        -8.521599852549635
      ],
      [
        "▁record",
        -8.522172639885818
      ],
      [
        "▁river",
        -8.522390753633987
      ],
      [
        "▁text",
        -8.523228132891095
      ],
      [
        "▁europe",
        -8.524248820744546
      ],
      [
        "low",
        -8.524878755873534
      ],
      [
        "▁model",
        -8.525916871896495
      ],
      [
        "▁led",
        -8.526450507998254
      ],
      [
        "self",
        -8.52717751403638
      ],
      [
        "▁france",
        -8.527314948766387
      ],
      [
        "▁feature",
        -8.527916708706938
      ],
      [
        "▁best",
        -8.531073774597587
      ],
      [
        "mer",
        -8.533394744771776
      ],
      [
        "▁live",
        -8.534106183261267
      ],
      [
        "▁pl",
        -8.534979775998966
      ],
      [
        "▁image",
        -8.535967351295216
      ],
      [
        "▁never",
        -8.538505398314326
      ],
      [
        "▁create",
        -8.540864590053108
      ],
      [
        "▁natural",
        -8.541687562369779
      ],
      [
        "▁element",
        -8.54308423491492
      ],
      [
        "▁gu",
        -8.543414511279261
      ],
      [
        "▁social",
        -8.5448671046139
      ],
      [
        "▁method",
        -8.550480379661932
      ],
      [
        "▁million",
        -8.553194408362463
      ],
      [
        "▁need",
        -8.559679964573048
      ],
      [
        "ction",
        -8.561595387824113
      ],
      [
        "ari",
        -8.561774127611358
      ],
      [
        "▁writte",
        -8.564020998196575
      ],
      [
        "▁influence",
        -8.565650032561871
      ],
      [
        "▁former",
        -8.566859442374021
      ],
      [
        "line",
        -8.572365221229587
      ],
      [
        "▁college",
        -8.572398893203255
      ],
      [
        "▁ch",
        -8.573124191479033
      ],
      [
        "▁culture",
        -8.573263604305536
      ],
      [
        "▁turn",
        -8.57353470308952
      ],
      [
        "▁attempt",
        -8.575687000690365
      ],
      [
        "▁recent",
        -8.577662809520815
      ],
      [
        "ach",
        -8.579633504281734
      ],
      [
        "▁pass",
        -8.579901831624143
      ],
      [
        "▁further",
        -8.580247239258853
      ],
      [
        "qui",
        -8.581154221587132
      ],
      [
        "▁post",
        -8.583537481204193
      ],
      [
        "▁site",
        -8.585495528487586
      ],
      [
        "▁earth",
        -8.586291331220117
      ],
      [
        "▁cause",
        -8.5866736047201
      ],
      [
        "▁data",
        -8.587337989677055
      ],
      [
        "▁character",
        -8.58797116919353
      ],
      [
        "▁author",
        -8.590349377303529
      ],
      [
        "▁value",
        -8.592158591797157
      ],
      [
        "▁communit",
        -8.592290538643272
      ],
      [
        "▁close",
        -8.594528697790054
      ],
      [
        "▁individual",
        -8.600068272559268
      ],
      [
        "ius",
        -8.601283854806459
      ],
      [
        "▁unit",
        -8.601779004799232
      ],
      [
        "▁local",
        -8.604203173605983
      ],
      [
        "lic",
        -8.604773321655193
      ],
      [
        "lin",
        -8.607865457830531
      ],
      [
        "▁project",
        -8.608971772645413
      ],
      [
        "men",
        -8.609470479330756
      ],
      [
        "▁take",
        -8.610297262827148
      ],
      [
        "▁km",
        -8.615873176780894
      ],
      [
        "▁kingdom",
        -8.616809819994858
      ],
      [
        "ship",
        -8.617943808373214
      ],
      [
        "▁object",
        -8.62024160504199
      ],
      [
        "▁along",
        -8.620653984482786
      ],
      [
        "▁england",
        -8.620821089490585
      ],
      [
        "▁my",
        -8.62111426459949
      ],
      [
        "▁code",
        -8.621423586981388
      ],
      [
        "▁establish",
        -8.62347049169531
      ],
      [
        "▁body",
        -8.623609248528735
      ],
      [
        "▁describe",
        -8.624950607638358
      ],
      [
        "▁cr",
        -8.628359175339755
      ],
      [
        "▁super",
        -8.629364064377613
      ],
      [
        "▁total",
        -8.629711526133605
      ],
      [
        "▁move",
        -8.629734659113712
      ],
      [
        "▁rather",
        -8.629779666677594
      ],
      [
        "▁america",
        -8.629811127817266
      ],
      [
        "▁movement",
        -8.632077730446333
      ],
      [
        "▁issue",
        -8.634602586766858
      ],
      [
        "ful",
        -8.636344545851136
      ],
      [
        "▁du",
        -8.636537576918979
      ],
      [
        "ster",
        -8.637488038669808
      ],
      [
        "▁lu",
        -8.639868938295011
      ],
      [
        "▁direct",
        -8.641388388132043
      ],
      [
        "ja",
        -8.643981326190936
      ],
      [
        "ley",
        -8.645320519388004
      ],
      [
        "▁special",
        -8.645955096918517
      ],
      [
        "▁empire",
        -8.646483106405704
      ],
      [
        "▁position",
        -8.646493314581308
      ],
      [
        "▁event",
        -8.646628252421857
      ],
      [
        "▁center",
        -8.65019887992497
      ],
      [
        "▁republic",
        -8.651751631836296
      ],
      [
        "▁band",
        -8.65193513266342
      ],
      [
        "▁said",
        -8.653436001947227
      ],
      [
        "▁london",
        -8.656477155221665
      ],
      [
        "▁publishe",
        -8.659478286600688
      ],
      [
        "▁minister",
        -8.66117967106642
      ],
      [
        "▁actor",
        -8.661715376830866
      ],
      [
        "▁company",
        -8.663213596906195
      ],
      [
        "▁germany",
        -8.663977048849343
      ],
      [
        "▁require",
        -8.666736381397298
      ],
      [
        "▁ge",
        -8.66715558368371
      ],
      [
        "log",
        -8.66761289026253
      ],
      [
        "▁attack",
        -8.668390465268857
      ],
      [
        "▁sta",
        -8.668644240558784
      ],
      [
        "▁limit",
        -8.670450717069299
      ],
      [
        "▁strong",
        -8.671359398095456
      ],
      [
        "per",
        -8.672573343275488
      ],
      [
        "▁traditional",
        -8.672646565218566
      ],
      [
        "▁third",
        -8.67268616806015
      ],
      [
        "▁su",
        -8.673231041872592
      ],
      [
        "ists",
        -8.673970261091684
      ],
      [
        "han",
        -8.674964888824043
      ],
      [
        "▁research",
        -8.677451556282067
      ],
      [
        "▁certain",
        -8.677907545809449
      ],
      [
        "▁role",
        -8.67834030271143
      ],
      [
        "▁micro",
        -8.679788727155373
      ],
      [
        "▁army",
        -8.681739706354898
      ],
      [
        "▁came",
        -8.682017730261391
      ],
      [
        "▁white",
        -8.682734824624587
      ],
      [
        "▁pu",
        -8.683584926075351
      ],
      [
        "ile",
        -8.683711007903108
      ],
      [
        "▁interest",
        -8.683924181398744
      ],
      [
        "▁times",
        -8.685251200586846
      ],
      [
        "by",
        -8.68732448518976
      ],
      [
        "mar",
        -8.688611820023285
      ],
      [
        "▁writer",
        -8.689819526220168
      ],
      [
        "▁idea",
        -8.690648293451103
      ],
      [
        "▁pa",
        -8.691273320414831
      ],
      [
        "tion",
        -8.69142957726372
      ],
      [
        "tur",
        -8.692450034511419
      ],
      [
        "▁product",
        -8.695645522814004
      ],
      [
        "▁style",
        -8.696088171957301
      ],
      [
        "▁increase",
        -8.697944808011869
      ],
      [
        "▁soviet",
        -8.699574777397471
      ],
      [
        "▁works",
        -8.704549560018135
      ],
      [
        "▁continue",
        -8.705167039500006
      ],
      [
        "ler",
        -8.70980277877074
      ],
      [
        "▁off",
        -8.712092610476615
      ],
      [
        "▁structure",
        -8.713654358515269
      ],
      [
        "▁title",
        -8.714134582784697
      ],
      [
        "▁groups",
        -8.714373351020804
      ],
      [
        "▁william",
        -8.71484274233782
      ],
      [
        "▁current",
        -8.720348493340008
      ],
      [
        "▁young",
        -8.722850230683088
      ],
      [
        "▁press",
        -8.72287152504269
      ],
      [
        "▁held",
        -8.722881011006777
      ],
      [
        "▁father",
        -8.723928875296684
      ],
      [
        "▁market",
        -8.724060559712361
      ],
      [
        "way",
        -8.725121846106237
      ],
      [
        "▁reason",
        -8.726289847519691
      ],
      [
        "▁trans",
        -8.733079586971385
      ],
      [
        "gen",
        -8.734975287976964
      ],
      [
        "▁star",
        -8.735869952030084
      ],
      [
        "ology",
        -8.73592405480061
      ],
      [
        "▁august",
        -8.736121338896746
      ],
      [
        "▁especiall",
        -8.739993724246379
      ],
      [
        "▁speak",
        -8.741225575428814
      ],
      [
        "▁rock",
        -8.745571026895801
      ],
      [
        "ze",
        -8.745774427807039
      ],
      [
        "▁tra",
        -8.748100927218275
      ],
      [
        "▁va",
        -8.748918914903408
      ],
      [
        "▁bc",
        -8.7497415063197
      ],
      [
        "▁material",
        -8.7497473653556
      ],
      [
        "▁subject",
        -8.751463422715945
      ],
      [
        "▁type",
        -8.752952391747788
      ],
      [
        "▁top",
        -8.753123041781999
      ],
      [
        "ative",
        -8.753239115986165
      ],
      [
        "▁town",
        -8.754535862360312
      ],
      [
        "▁society",
        -8.755527522844053
      ],
      [
        "ham",
        -8.755541529793646
      ],
      [
        "▁games",
        -8.75626962769037
      ],
      [
        "▁bu",
        -8.75767365145033
      ],
      [
        "▁meaning",
        -8.758756068543386
      ],
      [
        "▁love",
        -8.759736226573153
      ],
      [
        "▁receive",
        -8.762285583962008
      ],
      [
        "▁famous",
        -8.762320507316684
      ],
      [
        "▁possible",
        -8.764180631292193
      ],
      [
        "▁help",
        -8.766100482375826
      ],
      [
        "having",
        -8.766215246303481
      ],
      [
        "▁took",
        -8.76638649072336
      ],
      [
        "que",
        -8.768071067900816
      ],
      [
        "▁actual",
        -8.769530933493407
      ],
      [
        "▁imp",
        -8.770234074807048
      ],
      [
        "▁bra",
        -8.771935918460903
      ],
      [
        "▁ball",
        -8.772500650199186
      ],
      [
        "▁sch",
        -8.773390023463897
      ],
      [
        "▁comp",
        -8.77464572816917
      ],
      [
        "▁children",
        -8.775558164488022
      ],
      [
        "▁league",
        -8.776319841419518
      ],
      [
        "▁class",
        -8.776951810165524
      ],
      [
        "▁cover",
        -8.78091139493489
      ],
      [
        "▁march",
        -8.782676801961244
      ],
      [
        "▁council",
        -8.785157089659812
      ],
      [
        "▁ten",
        -8.786568411715722
      ],
      [
        "▁fire",
        -8.787312532160646
      ],
      [
        "▁story",
        -8.787471488769716
      ],
      [
        "stead",
        -8.789358917856337
      ],
      [
        "ions",
        -8.790362512192784
      ],
      [
        "▁gi",
        -8.790560903061722
      ],
      [
        "▁practice",
        -8.79101262256656
      ],
      [
        "▁represent",
        -8.79134943316896
      ],
      [
        "▁himself",
        -8.791823058413549
      ],
      [
        "▁ru",
        -8.79406578685859
      ],
      [
        "▁disc",
        -8.794760806726536
      ],
      [
        "▁rate",
        -8.795004432891211
      ],
      [
        "▁production",
        -8.79698919470973
      ],
      [
        "▁function",
        -8.797608558419723
      ],
      [
        "▁ko",
        -8.798201795550458
      ],
      [
        "▁ju",
        -8.79836868655855
      ],
      [
        "▁range",
        -8.798540624821895
      ],
      [
        "▁action",
        -8.800206320883925
      ],
      [
        "ization",
        -8.800798154758711
      ],
      [
        "rie",
        -8.807852311084297
      ],
      [
        "▁again",
        -8.808637549360377
      ],
      [
        "▁fall",
        -8.808891067539196
      ],
      [
        "▁wa",
        -8.810286623092981
      ],
      [
        "▁little",
        -8.810869095369155
      ],
      [
        "▁member",
        -8.811113483407926
      ],
      [
        "▁trade",
        -8.811204478155457
      ],
      [
        "▁low",
        -8.811253281768941
      ],
      [
        "▁mac",
        -8.813616155969251
      ],
      [
        "▁source",
        -8.816366754152
      ],
      [
        "▁gr",
        -8.816604931350076
      ],
      [
        "▁exp",
        -8.818126075790914
      ],
      [
        "▁network",
        -8.820310956381498
      ],
      [
        "▁min",
        -8.822749672453769
      ],
      [
        "▁kill",
        -8.823194843839701
      ],
      [
        "▁above",
        -8.824777048517717
      ],
      [
        "▁emperor",
        -8.825825750738524
      ],
      [
        "▁sound",
        -8.828251653374036
      ],
      [
        "▁software",
        -8.829799289329285
      ],
      [
        "▁largest",
        -8.830991141848376
      ],
      [
        "▁catholic",
        -8.832457250730812
      ],
      [
        "▁cross",
        -8.833021844776507
      ],
      [
        "▁organization",
        -8.83383442216845
      ],
      [
        "▁je",
        -8.836924979952874
      ],
      [
        "▁historical",
        -8.836985543481921
      ],
      [
        "▁typical",
        -8.838597002041869
      ],
      [
        "▁lead",
        -8.84199002053925
      ],
      [
        "▁upon",
        -8.842727613782968
      ],
      [
        "▁foreign",
        -8.84295622318766
      ],
      [
        "▁come",
        -8.844204278235978
      ],
      [
        "▁indian",
        -8.844304702591357
      ],
      [
        "▁civil",
        -8.845139896429044
      ],
      [
        "almost",
        -8.845439819861152
      ],
      [
        "▁james",
        -8.845561845705626
      ],
      [
        "▁key",
        -8.845680516587931
      ],
      [
        "▁base",
        -8.846219655076274
      ],
      [
        "our",
        -8.847762522615104
      ],
      [
        "▁rec",
        -8.84809353640571
      ],
      [
        "▁jewish",
        -8.852076546445835
      ],
      [
        "▁album",
        -8.853173487069357
      ],
      [
        "▁blue",
        -8.854061299483309
      ],
      [
        "gu",
        -8.854275489897823
      ],
      [
        "▁once",
        -8.854550654388776
      ],
      [
        "▁month",
        -8.855993011363648
      ],
      [
        "▁gra",
        -8.857035290012277
      ],
      [
        "▁study",
        -8.858137524324755
      ],
      [
        "▁religious",
        -8.858611350819592
      ],
      [
        "▁januar",
        -8.862217217978484
      ],
      [
        "▁add",
        -8.862589017109121
      ],
      [
        "▁port",
        -8.862786746174294
      ],
      [
        "▁perform",
        -8.863172300782345
      ],
      [
        "▁serve",
        -8.863290456526958
      ],
      [
        "▁books",
        -8.863732483224391
      ],
      [
        "▁seen",
        -8.864434152868895
      ],
      [
        "▁ap",
        -8.86448264263309
      ],
      [
        "▁award",
        -8.864535866209433
      ],
      [
        "▁mid",
        -8.86479324361604
      ],
      [
        "▁concept",
        -8.865857139993258
      ],
      [
        "che",
        -8.872544838319676
      ],
      [
        "▁latin",
        -8.872744821166707
      ],
      [
        "▁sha",
        -8.873455164269354
      ],
      [
        "▁page",
        -8.873552179595578
      ],
      [
        "▁test",
        -8.875928664264164
      ],
      [
        "▁references",
        -8.876165276848038
      ],
      [
        "▁define",
        -8.876852323823016
      ],
      [
        "com",
        -8.876890477379673
      ],
      [
        "▁living",
        -8.878510409539665
      ],
      [
        "▁mal",
        -8.879547786559606
      ],
      [
        "▁david",
        -8.879883171050103
      ],
      [
        "▁accept",
        -8.8801992953907
      ],
      [
        "▁give",
        -8.88134008722092
      ],
      [
        "▁movie",
        -8.881870177986903
      ],
      [
        "ace",
        -8.882378577732336
      ],
      [
        "▁green",
        -8.884167559770923
      ],
      [
        "▁islands",
        -8.884890488182648
      ],
      [
        "ng",
        -8.885708081877233
      ],
      [
        "▁season",
        -8.887789059839355
      ],
      [
        "▁ancient",
        -8.887997284962877
      ],
      [
        "▁building",
        -8.888102289419065
      ],
      [
        "▁radio",
        -8.888795645313454
      ],
      [
        "▁related",
        -8.892977923353726
      ],
      [
        "ious",
        -8.8938584941076
      ],
      [
