{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "▁the",
        -2.9687142642614344
      ],
      [
        "s",
        -2.9709340755925577
      ],
      [
        "▁",
        -3.138144439316754
      ],
      [
        "▁of",
        -3.573554273603369
      ],
      [
        "a",
        -3.902721709633079
      ],
      [
        "▁and",
        -3.929354950786694
      ],
      [
        "▁one",
        -3.9394990945963944
      ],
      [
        "▁in",
        -4.010381962302452
      ],
      [
        "▁to",
        -4.165133717294232
      ],
      [
        "d",
        -4.177550723078406
      ],
      [
        "▁zero",
        -4.381304100632091
      ],
      [
        "▁nine",
        -4.436357550622345
      ],
      [
        "ed",
        -4.547323600564017
      ],
      [
        "y",
        -4.655883894428671
      ],
      [
        "▁two",
        -4.700320701204593
      ],
      [
        "▁is",
        -4.737255329734989
      ],
      [
        "e",
        -4.828505084486981
      ],
      [
        "ing",
        -4.851932670934167
      ],
      [
        "ly",
        -4.881543374396857
      ],
      [
        "▁as",
        -5.061598743936409
      ],
      [
        "▁eight",
        -5.126268125859777
      ],
      [
        "▁for",
        -5.1526707135933325
      ],
      [
        "▁five",
        -5.209304942217983
      ],
      [
        "▁three",
        -5.218106154822273
      ],
      [
        "▁was",
        -5.229502246665849
      ],
      [
        "▁by",
        -5.243675281671036
      ],
      [
        "▁that",
        -5.2651644685117756
      ],
      [
        "▁four",
        -5.27474936845276
      ],
      [
        "▁six",
        -5.330681953047376
      ],
      [
        "▁seven",
        -5.357327117795812
      ],
      [
        "▁with",
        -5.39260151076345
      ],
      [
        "▁on",
        -5.4288120400110245
      ],
      [
        "▁be",
        -5.431477042547673
      ],
      [
        "t",
        -5.485313795007357
      ],
      [
        "n",
        -5.506259142159854
      ],
      [
        "▁it",
        -5.541109782216694
      ],
      [
        "i",
        -5.5768015601245455
      ],
      [
        "▁are",
        -5.598506236490193
      ],
      [
        "▁an",
        -5.637306420439483
      ],
      [
        "▁from",
        -5.672164497569927
      ],
      [
        "o",
        -5.701438445671188
      ],
      [
        "▁or",
        -5.7036756432118505
      ],
      [
        "▁his",
        -5.821929372548855
      ],
      [
        "▁this",
        -5.886664464336276
      ],
      [
        "▁he",
        -5.920218766652791
      ],
      [
        "▁at",
        -5.935568156068259
      ],
      [
        "▁which",
        -5.95706150556167
      ],
      [
        "▁not",
        -6.1485269000436755
      ],
      [
        "▁also",
        -6.168697449924036
      ],
      [
        "r",
        -6.222900668465352
      ],
      [
        "▁have",
        -6.2721692663638375
      ],
      [
        "▁were",
        -6.293213234078371
      ],
      [
        "▁other",
        -6.31291650390331
      ],
      [
        "▁has",
        -6.314213992587053
      ],
      [
        "m",
        -6.344234122163975
      ],
      [
        "▁but",
        -6.385492805378867
      ],
      [
        "c",
        -6.3886702689083155
      ],
      [
        "ies",
        -6.421365280747164
      ],
      [
        "▁their",
        -6.509145801698201
      ],
      [
        "h",
        -6.555187508198825
      ],
      [
        "▁some",
        -6.557793281314316
      ],
      [
        "▁first",
        -6.595382639575959
      ],
      [
        "▁had",
        -6.611304815173826
      ],
      [
        "l",
        -6.634420819806746
      ],
      [
        "▁most",
        -6.6363121760174035
      ],
      [
        "▁all",
        -6.65295903344856
      ],
      [
        "▁new",
        -6.661591064570869
      ],
      [
        "▁more",
        -6.67052022929002
      ],
      [
        "▁can",
        -6.677546204442345
      ],
      [
        "f",
        -6.71378978014979
      ],
      [
        "▁who",
        -6.715127224994669
      ],
      [
        "▁been",
        -6.727305035512273
      ],
      [
        "▁its",
        -6.72901200237523
      ],
      [
        "▁year",
        -6.744154839352596
      ],
      [
        "▁such",
        -6.765512678670685
      ],
      [
        "er",
        -6.7766477305166575
      ],
      [
        "▁many",
        -6.781514350036964
      ],
      [
        "▁there",
        -6.794728668691068
      ],
      [
        "u",
        -6.8140879486116575
      ],
      [
        "▁b",
        -6.844744441990134
      ],
      [
        "▁used",
        -6.852650120545313
      ],
      [
        "on",
        -6.854376951733212
      ],
      [
        "▁time",
        -6.882451122493997
      ],
      [
        "▁american",
        -6.883362110040245
      ],
      [
        "▁after",
        -6.886965053591167
      ],
      [
        "▁when",
        -6.91847949155167
      ],
      [
        "▁see",
        -6.9194334992957405
      ],
      [
        "▁how",
        -6.922464772326071
      ],
      [
        "▁into",
        -6.943149995090636
      ],
      [
        "g",
        -6.953371036191324
      ],
      [
        "▁may",
        -6.969603249847657
      ],
      [
        "▁these",
        -6.986472702828266
      ],
      [
        "▁than",
        -7.0234346464875745
      ],
      [
        "▁only",
        -7.030117893831761
      ],
      [
        "▁system",
        -7.037938152732684
      ],
      [
        "▁world",
        -7.043838704688744
      ],
      [
        "▁they",
        -7.061344666646512
      ],
      [
        "▁no",
        -7.0784225860038195
      ],
      [
        "▁war",
        -7.090273359473725
      ],
      [
        "▁would",
        -7.097648814190999
      ],
      [
        "ever",
        -7.103252564384794
      ],
      [
        "▁use",
        -7.113393913841717
      ],
      [
        "x",
        -7.127924173928285
      ],
      [
        "p",
        -7.156077750006075
      ],
      [
        "▁over",
        -7.170244146857973
      ],
      [
        "▁name",
        -7.192708170095454
      ],
      [
        "▁between",
        -7.205086780802551
      ],
      [
        "us",
        -7.206209810782212
      ],
      [
        "▁people",
        -7.209763624513252
      ],
      [
        "▁about",
        -7.215531941276895
      ],
      [
        "▁state",
        -7.240775208778576
      ],
      [
        "▁part",
        -7.24618593136146
      ],
      [
        "▁th",
        -7.266313840293694
      ],
      [
        "▁if",
        -7.267015624614148
      ],
      [
        "▁de",
        -7.2698221688057565
      ],
      [
        "during",
        -7.284140521145961
      ],
      [
        "▁language",
        -7.289524984265791
      ],
      [
        "▁united",
        -7.2906361655677046
      ],
      [
        "▁known",
        -7.291790078466155
      ],
      [
        "▁states",
        -7.309024306217477
      ],
      [
        "▁general",
        -7.321905923470945
      ],
      [
        "▁under",
        -7.360505889436906
      ],
      [
        "▁form",
        -7.36515788811543
      ],
      [
        "v",
        -7.366512298205807
      ],
      [
        "▁up",
        -7.376769601495253
      ],
      [
        "▁through",
        -7.377478456188987
      ],
      [
        "▁will",
        -7.382762855262014
      ],
      [
        "▁where",
        -7.393262808738292
      ],
      [
        "▁her",
        -7.394673533837004
      ],
      [
        "▁often",
        -7.39842188935147
      ],
      [
        "▁history",
        -7.425303569903665
      ],
      [
        "ity",
        -7.439074030790476
      ],
      [
        "▁great",
        -7.43953131133917
      ],
      [
        "▁number",
        -7.440483627659168
      ],
      [
        "▁government",
        -7.443906022981972
      ],
      [
        "▁while",
        -7.448764327478111
      ],
      [
        "▁city",
        -7.4493446395470855
      ],
      [
        "▁any",
        -7.452006576503912
      ],
      [
        "▁out",
        -7.4653177886905695
      ],
      [
        "▁example",
        -7.478753711789855
      ],
      [
        "▁english",
        -7.479557391587207
      ],
      [
        "▁well",
        -7.485067506923121
      ],
      [
        "▁both",
        -7.489490449738849
      ],
      [
        "▁being",
        -7.490598039447221
      ],
      [
        "▁made",
        -7.491863862921189
      ],
      [
        "▁work",
        -7.5006797216343415
      ],
      [
        "▁calle",
        -7.515565459799268
      ],
      [
        "▁include",
        -7.564124420329582
      ],
      [
        "▁later",
        -7.564947755392479
      ],
      [
        "▁common",
        -7.565364942578855
      ],
      [
        "▁includ",
        -7.567186205951073
      ],
      [
        "cause",
        -7.581491706700463
      ],
      [
        "▁him",
        -7.582776096425423
      ],
      [
        "▁since",
        -7.589062046045356
      ],
      [
        "▁like",
        -7.599972924537619
      ],
      [
        "▁century",
        -7.605094805011172
      ],
      [
        "▁high",
        -7.609150451746139
      ],
      [
        "▁force",
        -7.613269049140969
      ],
      [
        "▁life",
        -7.628284020894535
      ],
      [
        "▁university",
        -7.640304467238241
      ],
      [
        "▁early",
        -7.642263687992127
      ],
      [
        "came",
        -7.651875913185069
      ],
      [
        "▁british",
        -7.65224957821518
      ],
      [
        "▁large",
        -7.656363539124099
      ],
      [
        "▁do",
        -7.663373407213104
      ],
      [
        "▁play",
        -7.663660093366341
      ],
      [
        "▁day",
        -7.671348158917613
      ],
      [
        "▁same",
        -7.679079476173399
      ],
      [
        "w",
        -7.684911011194833
      ],
      [
        "▁national",
        -7.691345425964345
      ],
      [
        "▁even",
        -7.69248098176222
      ],
      [
        "▁them",
        -7.698337777775853
      ],
      [
        "▁each",
        -7.7097303330257425
      ],
      [
        "▁although",
        -7.732693387690027
      ],
      [
        "▁several",
        -7.745488578910207
      ],
      [
        "▁john",
        -7.753214007404374
      ],
      [
        "able",
        -7.754015854631893
      ],
      [
        "▁list",
        -7.763020810829756
      ],
      [
        "▁order",
        -7.775007135558541
      ],
      [
        "▁small",
        -7.778608572413093
      ],
      [
        "▁second",
        -7.779113198061086
      ],
      [
        "▁very",
        -7.779794479535983
      ],
      [
        "▁much",
        -7.782859563259455
      ],
      [
        "▁french",
        -7.790301685416939
      ],
      [
        "▁before",
        -7.791611547284537
      ],
      [
        "▁she",
        -7.797511550957376
      ],
      [
        "▁german",
        -7.8013836181541425
      ],
      [
        "▁what",
        -7.805470170291395
      ],
      [
        "▁place",
        -7.807597549909625
      ],
      [
        "▁area",
        -7.808320494752341
      ],
      [
        "▁main",
        -7.811939002342198
      ],
      [
        "▁power",
        -7.814773035617375
      ],
      [
        "▁consider",
        -7.817852548870915
      ],
      [
        "▁end",
        -7.819600953952731
      ],
      [
        "▁could",
        -7.824944722203201
      ],
      [
        "▁film",
        -7.827208717877857
      ],
      [
        "z",
        -7.829451996384927
      ],
      [
        "um",
        -7.829733006302289
      ],
      [
        "ism",
        -7.8298883278615765
      ],
      [
        "other",
        -7.833299419685215
      ],
      [
        "▁set",
        -7.838789263865966
      ],
      [
        "▁we",
        -7.844109085193633
      ],
      [
        "al",
        -7.846435363518911
      ],
      [
        "▁now",
        -7.849097003986552
      ],
      [
        "▁term",
        -7.851597075036986
      ],
      [
        "▁agains",
        -7.852001899565764
      ],
      [
        "▁own",
        -7.854158295658456
      ],
      [
        "▁links",
        -7.855349899313756
      ],
      [
        "those",
        -7.85600197363858
      ],
      [
        "▁major",
        -7.856982227080703
      ],
      [
        "▁based",
        -7.857282823874483
      ],
      [
        "▁human",
        -7.85924504934183
      ],
      [
        "▁different",
        -7.859664437292745
      ],
      [
        "▁player",
        -7.860296224754416
      ],
      [
        "▁music",
        -7.861017020369264
      ],
      [
        "▁group",
        -7.86114715651202
      ],
      [
        "ic",
        -7.862174138753872
      ],
      [
        "▁game",
        -7.867620629934748
      ],
      [
        "▁long",
        -7.867866633740842
      ],
      [
        "▁non",
        -7.878097944156677
      ],
      [
        "▁law",
        -7.880607843862368
      ],
      [
        "in",
        -7.882723785008004
      ],
      [
        "▁external",
        -7.887202231391662
      ],
      [
        "▁modern",
        -7.894991732191434
      ],
      [
        "▁king",
        -7.897378165368561
      ],
      [
        "▁original",
        -7.913551086227065
      ],
      [
        "▁south",
        -7.9150682936120855
      ],
      [
        "▁international",
        -7.919849183392742
      ],
      [
        "▁country",
        -7.926856834977286
      ],
      [
        "▁book",
        -7.93242814240106
      ],
      [
        "▁series",
        -7.932917669784091
      ],
      [
        "▁change",
        -7.937120482373999
      ],
      [
        "▁still",
        -7.9477521812714045
      ],
      [
        "▁usual",
        -7.950420324573656
      ],
      [
        "▁north",
        -7.951270130108039
      ],
      [
        "▁support",
        -7.954030343806256
      ],
      [
        "▁president",
        -7.957654336461715
      ],
      [
        "an",
        -7.959446991243967
      ],
      [
        "▁until",
        -7.963337290685844
      ],
      [
        "▁popular",
        -7.965437243060311
      ],
      [
        "▁found",
        -7.982566365210923
      ],
      [
        "▁death",
        -7.996661051479062
      ],
      [
        "▁show",
        -7.999773185973011
      ],
      [
        "▁god",
        -8.001955954177213
      ],
      [
        "▁k",
        -8.003743538849278
      ],
      [
        "▁did",
        -8.006456108928447
      ],
      [
        "▁man",
        -8.009325905920708
      ],
      [
        "▁political",
        -8.011931981605965
      ],
      [
        "▁population",
        -8.015910732448463
      ],
      [
        "▁school",
        -8.02313613947983
      ],
      [
        "▁old",
        -8.023254717731575
      ],
      [
        "▁church",
        -8.032384007529489
      ],
      [
        "▁way",
        -8.038250404190583
      ],
      [
        "▁allow",
        -8.039446332323985
      ],
      [
        "▁party",
        -8.04242957212142
      ],
      [
        "b",
        -8.044461030380733
      ],
      [
        "▁free",
        -8.046120895339271
      ],
      [
        "▁you",
        -8.046169561224872
      ],
      [
        "▁among",
        -8.047908917926181
      ],
      [
        "▁public",
        -8.048382397643847
      ],
      [
        "▁article",
        -8.04898642856265
      ],
      [
        "▁service",
        -8.05511678430155
      ],
      [
        "▁point",
        -8.064296258441276
      ],
      [
        "▁un",
        -8.069126348799626
      ],
      [
        "▁official",
        -8.073528505389381
      ],
      [
        "▁around",
        -8.077980514475513
      ],
      [
        "▁theory",
        -8.079799050912808
      ],
      [
        "▁mean",
        -8.081177229963687
      ],
      [
        "▁j",
        -8.090366057926662
      ],
      [
        "▁us",
        -8.098397269322604
      ],
      [
        "est",
        -8.099088425993976
      ],
      [
        "▁military",
        -8.103271186225506
      ],
      [
        "▁though",
        -8.105848520459986
      ],
      [
        "k",
        -8.106034540434665
      ],
      [
        "▁claim",
        -8.106557635836356
      ],
      [
        "▁rule",
        -8.110930807482266
      ],
      [
        "▁particular",
        -8.112044720936334
      ],
      [
        "▁short",
        -8.11367754572038
      ],
      [
        "▁last",
        -8.115725122270213
      ],
      [
        "▁using",
        -8.116297180596385
      ],
      [
        "▁left",
        -8.119549506140311
      ],
      [
        "▁christian",
        -8.121381633750087
      ],
      [
        "▁following",
        -8.121930905493963
      ],
      [
        "▁act",
        -8.123331447803706
      ],
      [
        "▁european",
        -8.131139204026034
      ],
      [
        "▁japan",
        -8.131221849541765
      ],
      [
        "▁computer",
        -8.132462176822498
      ],
      [
        "▁due",
        -8.133793615557247
      ],
      [
        "▁west",
        -8.134179701347351
      ],
      [
        "▁within",
        -8.13688057261028
      ],
      [
        "▁science",
        -8.141698310615764
      ],
      [
        "▁right",
        -8.142046645654784
      ],
      [
        "▁word",
        -8.146719409562895
      ],
      [
        "▁roman",
        -8.146992780912766
      ],
      [
        "▁version",
        -8.14736258543371
      ],
      [
        "▁east",
        -8.148623009748478
      ],
      [
        "▁per",
        -8.151257748415116
      ],
      [
        "▁near",
        -8.15250419573193
      ],
      [
        "▁appear",
        -8.163069106895652
      ],
      [
        "▁important",
        -8.16466481718544
      ],
      [
        "▁back",
        -8.170820197434697
      ],
      [
        "▁make",
        -8.171005176394507
      ],
      [
        "▁sometime",
        -8.175342129681946
      ],
      [
        "▁similar",
        -8.176277889556541
      ],
      [
        "▁release",
        -8.185960697756904
      ],
      [
        "▁information",
        -8.186898765766575
      ],
      [
        "▁water",
        -8.187483728946034
      ],
      [
        "▁period",
        -8.191552730459568
      ],
      [
        "▁family",
        -8.192227470736844
      ],
      [
        "▁line",
        -8.194442653782572
      ],
      [
        "▁start",
        -8.209429725922636
      ],
      [
        "▁age",
        -8.212397176098035
      ],
      [
        "▁case",
        -8.215144528805267
      ],
      [
        "▁union",
        -8.217789398768193
      ],
      [
        "▁does",
        -8.218062834284819
      ],
      [
        "▁control",
        -8.22258504791891
      ],
      [
        "▁produce",
        -8.223947625037201
      ],
      [
        "▁home",
        -8.226848197121901
      ],
      [
        "▁land",
        -8.227866183618072
      ],
      [
        "▁present",
        -8.22932008639432
      ],
      [
        "▁house",
        -8.234151089147367
      ],
      [
        "▁result",
        -8.237801405827712
      ],
      [
        "▁given",
        -8.238411583522861
      ],
      [
        "▁every",
        -8.245109204500448
      ],
      [
        "▁become",
        -8.247218631256029
      ],
      [
        "▁born",
        -8.250955238271947
      ],
      [
        "▁provide",
        -8.25470096902402
      ],
      [
        "▁contain",
        -8.262492989390367
      ],
      [
        "▁less",
        -8.26379471765084
      ],
      [
        "▁level",
        -8.264470776751324
      ],
      [
        "▁members",
        -8.267718006048412
      ],
      [
        "▁problem",
        -8.274690357718967
      ],
      [
        "▁island",
        -8.277750938842413
      ],
      [
        "▁create",
        -8.28064612253112
      ],
      [
        "▁region",
        -8.283158900564445
      ],
      [
        "▁al",
        -8.288944621819773
      ],
      [
        "▁various",
        -8.289045779933689
      ],
      [
        "▁single",
        -8.291123943675704
      ],
      [
        "▁thus",
        -8.291735457166808
      ],
      [
        "▁final",
        -8.292403119036965
      ],
      [
        "▁york",
        -8.29399520573423
      ],
      [
        "▁program",
        -8.294689211443593
      ],
      [
        "▁led",
        -8.297980291014419
      ],
      [
        "either",
        -8.298358570109967
      ],
      [
        "▁central",
        -8.298954372109367
      ],
      [
        "▁countr",
        -8.299213527468499
      ],
      [
        "▁complete",
        -8.299405210429022
      ],
      [
        "without",
        -8.302083508028513
      ],
      [
        "▁down",
        -8.30458204460348
      ],
      [
        "▁isbn",
        -8.306711508972064
      ],
      [
        "▁air",
        -8.30741554749053
      ],
      [
        "▁remain",
        -8.309759769923579
      ],
      [
        "▁greek",
        -8.310117652779764
      ],
      [
        "▁development",
        -8.312096985198362
      ],
      [
        "▁effect",
        -8.313958126471885
      ],
      [
        "▁should",
        -8.319367385194216
      ],
      [
        "▁few",
        -8.319717864694361
      ],
      [
        "▁return",
        -8.321299211079596
      ],
      [
        "▁according",
        -8.322111253785403
      ],
      [
        "▁feature",
        -8.325721958235544
      ],
      [
        "▁western",
        -8.325857951305599
      ],
      [
        "day",
        -8.329536537528451
      ],
      [
        "▁europe",
        -8.33056799951962
      ],
      [
        "▁full",
        -8.332619102634217
      ],
      [
        "▁sea",
        -8.336234110681096
      ],
      [
        "▁space",
        -8.341546783741931
      ],
      [
        "▁never",
        -8.34408333358268
      ],
      [
        "▁exist",
        -8.345116719769242
      ],
      [
        "▁open",
        -8.347352563577456
      ],
      [
        "▁black",
        -8.3480572504208
      ],
      [
        "▁believe",
        -8.355561920628713
      ],
      [
        "man",
        -8.357082886624447
      ],
      [
        "▁former",
        -8.357813428950864
      ],
      [
        "▁cause",
        -8.359251077024734
      ],
      [
        "▁call",
        -8.36146184154101
      ],
      [
        "▁person",
        -8.361766316983077
      ],
      [
        "▁must",
        -8.362658087076403
      ],
      [
        "▁wide",
        -8.365064582096899
      ],
      [
        "▁france",
        -8.367727372548448
      ],
      [
        "▁record",
        -8.36917212458405
      ],
      [
        "▁best",
        -8.370210969121475
      ],
      [
        "▁process",
        -8.373226425121999
      ],
      [
        "▁re",
        -8.373303456784239
      ],
      [
        "▁influence",
        -8.373924058208985
      ],
      [
        "▁million",
        -8.375387592044847
      ],
      [
        "▁college",
        -8.376525013076877
      ],
      [
        "▁culture",
        -8.378064246919623
      ],
      [
        "▁attempt",
        -8.380226794183827
      ],
      [
        "self",
        -8.380963665754058
      ],
      [
        "▁recent",
        -8.381501195483722
      ],
      [
        "ness",
        -8.383721954712165
      ],
      [
        "▁further",
        -8.385410087310682
      ],
      [
        "▁site",
        -8.38834166228998
      ],
      [
        "is",
        -8.390467957222862
      ],
      [
        "▁real",
        -8.39198766223767
      ],
      [
        "▁light",
        -8.395853500325169
      ],
      [
        "▁value",
        -8.396661173515811
      ],
      [
        "▁communit",
        -8.397983197908019
      ],
      [
        "▁continue",
        -8.400906446701574
      ],
      [
        "▁km",
        -8.407069431933383
      ],
      [
        "▁economic",
        -8.407852756516595
      ],
      [
        "▁describe",
        -8.408665310123347
      ],
      [
        "▁field",
        -8.412349728571273
      ],
      [
        "▁earth",
        -8.413787797114844
      ],
      [
        "▁need",
        -8.41731053680093
      ],
      [
        "▁standard",
        -8.41761453057066
      ],
      [
        "▁court",
        -8.418014678543434
      ],
      [
        "▁data",
        -8.418266160936307
      ],
      [
        "▁la",
        -8.419121960410585
      ],
      [
        "▁kingdom",
        -8.421003645189286
      ],
      [
        "▁england",
        -8.425252171188585
      ],
      [
        "▁along",
        -8.425519822744477
      ],
      [
        "▁just",
        -8.428911828489133
      ],
      [
        "▁view",
        -8.429329465109515
      ],
      [
        "le",
        -8.431259294049841
      ],
      [
        "▁natural",
        -8.433428456315202
      ],
      [
        "▁rather",
        -8.43415001737085
      ],
      [
        "▁america",
        -8.439385965117697
      ],
      [
        "▁local",
        -8.440131522533475
      ],
      [
        "▁social",
        -8.441476965238946
      ],
      [
        "▁move",
        -8.441552340792105
      ],
      [
        "▁issue",
        -8.441625265311517
      ],
      [
        "▁element",
        -8.442267593221104
      ],
      [
        "▁late",
        -8.44327699980792
      ],
      [
        "▁individual",
        -8.44623525630427
      ],
      [
        "▁position",
        -8.45142564227312
      ],
      [
        "▁empire",
        -8.451644664498971
      ],
      [
        "▁require",
        -8.456695926798151
      ],
      [
        "▁republic",
        -8.458081385561472
      ],
      [
        "▁said",
        -8.458844625556095
      ],
      [
        "▁good",
        -8.46015373083969
      ],
      [
        "▁team",
        -8.46045845397028
      ],
      [
        "▁times",
        -8.460924051959713
      ],
      [
        "▁unit",
        -8.463573692696432
      ],
      [
        "▁men",
        -8.46467284498626
      ],
      [
        "▁total",
        -8.465265894690452
      ],
      [
        "▁germany",
        -8.46644303291423
      ],
      [
        "▁company",
        -8.468199006794903
      ],
      [
        "▁body",
        -8.469440903117322
      ],
      [
        "▁design",
        -8.47127116703116
      ],
      [
        "▁london",
        -8.471911739704812
      ],
      [
        "▁river",
        -8.475047067731248
      ],
      [
        "▁direct",
        -8.475858445261819
      ],
      [
        "▁third",
        -8.47740952006175
      ],
      [
        "▁take",
        -8.478462896840792
      ],
      [
        "▁method",
        -8.480992415799122
      ],
      [
        "▁army",
        -8.48122157532231
      ],
      [
        "▁certain",
        -8.48241197117911
      ],
      [
        "▁character",
        -8.485218185444642
      ],
      [
        "▁son",
        -8.485438179108817
      ],
      [
        "▁traditional",
        -8.488184175945289
      ],
      [
        "▁battle",
        -8.488761663956197
      ],
      [
        "▁writer",
        -8.492116381544523
      ],
      [
        "▁fact",
        -8.492640676431975
      ],
      [
        "▁event",
        -8.495187377050222
      ],
      [
        "▁role",
        -8.496650311120709
      ],
      [
        "▁groups",
        -8.49975074294156
      ],
      [
        "▁white",
        -8.501469174931339
      ],
      [
        "▁increase",
        -8.502198731784746
      ],
      [
        "▁soviet",
        -8.504260526668277
      ],
      [
        "▁red",
        -8.504524215882407
      ],
      [
        "▁attack",
        -8.506428484797487
      ],
      [
        "▁far",
        -8.506927237897823
      ],
      [
        "▁idea",
        -8.508211560215862
      ],
      [
        "▁object",
        -8.51215789804791
      ],
      [
        "▁strong",
        -8.51249948636074
      ],
      [
        "▁publishe",
        -8.51948355862062
      ],
      [
        "▁structure",
        -8.519626201057932
      ],
      [
        "▁title",
        -8.519634274247087
      ],
      [
        "▁current",
        -8.524335997979668
      ],
      [
        "▁develop",
        -8.52602067564558
      ],
      [
        "▁father",
        -8.52876022117966
      ],
      [
        "▁held",
        -8.53109214544931
      ],
      [
        "▁side",
        -8.534403651516152
      ],
      [
        "▁young",
        -8.536032234819805
      ],
      [
        "▁especial",
        -8.53934115918969
      ],
      [
        "▁games",
        -8.5399938777569
      ],
      [
        "▁product",
        -8.542473035159857
      ],
      [
        "▁works",
        -8.545243823474651
      ],
      [
        "▁rate",
        -8.554519738675445
      ],
      [
        "▁art",
        -8.556296209495553
      ],
      [
        "▁press",
        -8.556562527737041
      ],
      [
        "▁society",
        -8.560517767526251
      ],
      [
        "▁possible",
        -8.564860009827514
      ],
      [
        "▁famous",
        -8.567226029983292
      ],
      [
        "▁took",
        -8.572388579414664
      ],
      [
        "▁actual",
        -8.57321997387025
      ],
      [
        "having",
        -8.574731032512537
      ],
      [
        "▁limit",
        -8.57910461998961
      ],
      [
        "▁co",
        -8.57912142444063
      ],
      [
        "▁children",
        -8.580510697791969
      ],
      [
        "▁league",
        -8.581719971980462
      ],
      [
        "▁image",
        -8.589547621972686
      ],
      [
        "▁special",
        -8.595572733168355
      ],
      [
        "▁off",
        -8.59592264282825
      ],
      [
        "▁himself",
        -8.596030320938382
      ],
      [
        "▁represent",
        -8.597866454494097
      ],
      [
        "▁practice",
        -8.59893861750338
      ],
      [
        "▁march",
        -8.599609089824323
      ],
      [
        "▁close",
        -8.599977148039653
      ],
      [
        "▁production",
        -8.600759664936039
      ],
      [
        "▁type",
        -8.605585267341649
      ],
      [
        "out",
        -8.607000647851452
      ],
      [
        "▁hand",
        -8.609762900678907
      ],
      [
        "▁center",
        -8.6130943500524
      ],
      [
        "▁function",
        -8.614158523457402
      ],
      [
        "▁little",
        -8.618093677746183
      ],
      [
        "▁material",
        -8.621078420678318
      ],
      [
        "▁subject",
        -8.622196387619098
      ],
      [
        "▁again",
        -8.62232736712725
      ],
      [
        "▁member",
        -8.624324943509468
      ],
      [
        "▁network",
        -8.62475039636664
      ],
      [
        "land",
        -8.624923238182538
      ],
      [
        "▁movement",
        -8.628876955717214
      ],
      [
        "▁style",
        -8.629657419582562
      ],
      [
        "▁above",
        -8.629659609141843
      ],
      [
        "▁anti",
        -8.63278244667683
      ],
      [
        "▁software",
        -8.633099614365921
      ],
      [
        "▁council",
        -8.634021114312832
      ],
      [
        "▁largest",
        -8.634193885261837
      ],
      [
        "▁catholic",
        -8.637345088868154
      ],
      [
        "▁head",
        -8.638427625410603
      ],
      [
        "▁upon",
        -8.639571662394749
      ],
      [
        "▁historical",
        -8.639980855235862
      ],
      [
        "▁seen",
        -8.640508113296228
      ],
      [
        "▁band",
        -8.641110961415514
      ],
      [
        "▁source",
        -8.64182186092408
      ],
      [
        "▁meaning",
        -8.643450492078511
      ],
      [
        "▁typical",
        -8.643754870175524
      ],
      [
        "almost",
        -8.649228389029133
      ],
      [
        "▁receive",
        -8.64934602703867
      ],
      [
        "▁range",
        -8.650011908148418
      ],
      [
        "▁james",
        -8.650218652423446
      ],
      [
        "▁minister",
        -8.651359519698131
      ],
      [
        "▁once",
        -8.657080094809709
      ],
      [
        "▁jewish",
        -8.657232150438551
      ],
      [
        "▁month",
        -8.65822446763575
      ],
      [
        "▁rock",
        -8.659541602590714
      ],
      [
        "▁turn",
        -8.660851512596663
      ],
      [
        "▁study",
        -8.663249259448776
      ],
      [
        "▁religious",
        -8.66357570035194
      ],
      [
        "▁william",
        -8.665722334736396
      ],
      [
        "▁januar",
        -8.666501096269757
      ],
      [
        "▁award",
        -8.668192748066069
      ],
      [
        "▁code",
        -8.669084282005333
      ],
      [
        "▁actor",
        -8.669611044386746
      ],
      [
        "▁research",
        -8.671487787129104
      ],
      [
        "ber",
        -8.671932376497786
      ],
      [
        "▁islands",
        -8.67271945466569
      ],
      [
        "▁live",
        -8.673998272051062
      ],
      [
        "▁references",
        -8.674751102744715
      ],
      [
        "▁serve",
        -8.675864487457034
      ],
      [
        "▁books",
        -8.678947811212053
      ],
      [
        "▁market",
        -8.679378629346735
      ],
      [
        "▁accept",
        -8.68054088842161
      ],
      [
        "▁story",
        -8.682754198205858
      ],
      [
        "▁low",
        -8.686644874524779
      ],
      [
        "▁page",
        -8.688095911678033
      ],
      [
        "▁movie",
        -8.688873880177328
      ],
      [
        "▁ancient",
        -8.691789442680983
      ],
      [
        "▁give",
        -8.691793524431965
      ],
      [
        "▁thought",
        -8.692710270394201
      ],
      [
        "▁interest",
        -8.693046362768474
      ],
      [
        "▁trade",
        -8.694941653847346
      ],
      [
        "▁television",
        -8.697945317506734
      ],
      [
        "▁george",
        -8.698316100882023
      ],
      [
        "▁foreign",
        -8.699617460688904
      ],
      [
        "▁related",
        -8.700473806630209
      ],
      [
        "▁writt",
        -8.702203620981596
      ],
      [
        "▁class",
        -8.705229045174635
      ],
      [
        "▁help",
        -8.705289621853163
      ],
      [
        "▁bc",
        -8.706002214405634
      ],
      [
        "▁model",
        -8.708058257729864
      ],
      [
        "▁northern",
        -8.708751827540901
      ],
      [
        "▁civil",
        -8.710042312686177
      ],
      [
        "▁words",
        -8.715173564014105
      ],
      [
        "▁energy",
        -8.718237398398301
      ],
      [
        "▁machine",
        -8.720766492142522
      ],
      [
        "▁middle",
        -8.721657582447008
      ],
      [
        "▁women",
        -8.724260765413655
      ],
      [
        "▁december",
        -8.72429428305023
      ],
      [
        "▁regard",
        -8.724650150655142
      ],
      [
        "▁next",
        -8.724998207264289
      ],
      [
        "▁making",
        -8.725441518298757
      ],
      [
        "▁canada",
        -8.725676588954343
      ],
      [
        "▁availabl",
        -8.727477522609203
      ],
      [
        "▁chinese",
        -8.728075374442353
      ],
      [
        "▁david",
        -8.7282100179163
      ],
      [
        "▁project",
        -8.729516580408585
      ],
      [
        "▁latin",
        -8.729569432279197
      ],
      [
        "▁might",
        -8.731585018289241
      ],
      [
        "▁living",
        -8.73189782296013
      ],
      [
        "▁run",
        -8.732004136161821
      ],
      [
        "▁concept",
        -8.73970208370617
      ],
      [
        "▁died",
        -8.740952420686787
      ],
      [
        "▁china",
        -8.742885283345824
      ],
      [
        "stead",
        -8.743082927308281
      ],
      [
        "▁earlie",
        -8.743224823926191
      ],
      [
        "▁com",
        -8.743360338770717
      ],
      [
        "▁animal",
        -8.743384814529183
      ],
      [
        "▁radio",
        -8.744976620250455
      ],
      [
        "▁reason",
        -8.746027588227095
      ],
      [
        "▁capital",
        -8.746197718911871
      ],
      [
        "▁go",
        -8.75077012335026
      ],
      [
        "▁post",
        -8.751637986754524
      ],
      [
        "▁significant",
        -8.752266355753624
      ],
      [
        "▁days",
        -8.753689969173543
      ],
      [
        "▁author",
        -8.753841657535133
      ],
      [
        "▁season",
        -8.754601292558213
      ],
      [
        "▁text",
        -8.754779432336699
      ],
      [
        "▁august",
        -8.754953417364732
      ],
      [
        "▁star",
        -8.755152861443342
      ],
      [
        "▁eastern",
        -8.755200009377345
      ],
      [
        "▁july",
        -8.758231261365847
      ],
      [
        "▁half",
        -8.758534223061808
      ],
      [
        "▁female",
        -8.761549174854407
      ],
      [
        "▁relative",
        -8.76216739020067
      ],
      [
        "▁built",
        -8.763526601048913
      ],
      [
        "▁office",
        -8.763729814727848
      ],
      [
        "▁together",
        -8.766490854248474
      ],
      [
        "ves",
        -8.766645959895271
      ],
      [
        "▁test",
        -8.76710483118299
      ],
      [
        "▁came",
        -8.768555815528098
      ],
      [
        "▁emperor",
        -8.769561618386682
      ],
      [
        "▁define",
        -8.77296556025807
      ],
      [
        "▁charles",
        -8.776188226133671
      ],
      [
        "▁studie",
        -8.776920097252733
      ],
      [
        "▁india",
        -8.777663989103571
      ],
      [
        "▁prime",
        -8.77974196436637
      ],
      [
        "▁my",
        -8.779859281314115
      ],
      [
        "low",
        -8.781445596326297
      ],
      [
        "▁independent",
        -8.781631430187767
      ],
      [
        "▁business",
        -8.781836277036588
      ],
      [
        "▁italian",
        -8.782066207422295
      ],
      [
        "▁perform",
        -8.785261311557322
      ],
      [
        "▁novel",
        -8.785708814058324
      ],
      [
        "▁rights",
        -8.786629559694493
      ],
      [
        "ation",
        -8.789500543618727
      ],
      [
        "▁addition",
        -8.790734576045804
      ],
      [
        "▁separate",
        -8.791793837290239
      ],
      [
        "▁russian",
        -8.791916139153384
      ],
      [
        "▁june",
        -8.793203044336277
      ],
      [
        "least",
        -8.80298721816118
      ],
      [
        "▁paul",
        -8.807360390418216
      ],
      [
        "▁uk",
        -8.808776610921631
      ],
      [
        "▁account",
        -8.809954492776706
      ],
      [
        "▁pass",
        -8.810164908767808
      ],
      [
        "▁lead",
        -8.81050253678397
      ],
      [
        "▁territor",
        -8.814445177761382
      ],
      [
        "▁arm",
        -8.815624451202924
      ],
      [
        "▁economy",
        -8.818257303339008
      ],
      [
        "▁origin",
        -8.818450059887882
      ],
      [
        "▁entire",
        -8.818583235112802
      ],
      [
        "▁always",
        -8.819220527657663
      ],
      [
        "▁november",
        -8.82304917547349
      ],
      [
        "ther",
        -8.823659039234192
      ],
      [
        "▁thing",
        -8.825012269001634
      ],
      [
        "▁station",
        -8.826793402756415
      ],
      [
        "▁love",
        -8.827140426250091
      ],
      [
        "▁question",
        -8.827753214035235
      ],
      [
        "▁album",
        -8.827903544350404
      ],
      [
        "▁nature",
        -8.828635946246905
      ],
      [
        "▁terms",
        -8.830536511114673
      ],
      [
        "▁april",
        -8.837256809212091
      ],
      [
        "▁toward",
        -8.838920373430808
      ],
      [
        "ability",
        -8.83899002301127
      ],
      [
        "▁note",
        -8.839490340263515
      ],
      [
        "▁septem",
        -8.843248014216671
      ],
      [
        "▁robert",
        -8.84371125193233
      ],
      [
        "▁won",
        -8.84478198703434
      ],
      [
        "▁legal",
        -8.846316643579463
      ],
      [
        "▁sound",
        -8.847145716593749
      ],
      [
        "▁previous",
        -8.849012163408968
      ],
      [
        "▁size",
        -8.851509411669808
      ],
      [
        "▁lost",
        -8.85165850220735
      ],
      [
        "▁condition",
        -8.852688981561869
      ],
      [
        "▁taken",
        -8.853321649478463
      ],
      [
        "▁me",
        -8.856259595402836
      ],
      [
        "▁technology",
        -8.856670799772552
      ],
      [
        "▁southern",
        -8.85880447548411
      ],
      [
        "▁spanish",
        -8.858928910653331
      ],
      [
        "▁octob",
        -8.859726339284757
      ],
      [
        "▁true",
        -8.860812612352495
      ],
      [
        "▁tradition",
        -8.861727363646047
      ],
      [
        "▁base",
        -8.862996031423597
      ],
      [
        "▁application",
        -8.864612145687808
      ],
      [
        "▁song",
        -8.868506557732568
      ],
      [
        "▁evidence",
        -8.868961504056733
      ],
      [
        "▁eventual",
        -8.870980342981067
      ],
      [
        "▁come",
        -8.871320840171176
      ],
      [
        "▁numbers",
        -8.87160721681989
      ],
      [
        "▁director",
        -8.871962479847763
      ],
      [
        "spite",
        -8.873213216374133
      ],
      [
        "▁africa",
        -8.882800665098108
      ],
      [
        "▁wrot",
        -8.884438328545905
      ],
      [
        "▁indian",
        -8.885989602290337
      ],
      [
        "▁car",
        -8.887879706558063
      ],
      [
        "▁town",
        -8.888123578715204
      ],
      [
        "▁est",
        -8.889595224168081
      ],
      [
        "▁australia",
        -8.894097824581543
      ],
      [
        "▁suggest",
        -8.894201488156789
      ],
      [
        "ance",
        -8.895432654361546
      ],
      [
        "▁difficult",
        -8.895790342387127
      ],
      [
        "▁fire",
        -8.897247036960742
      ],
      [
        "▁top",
        -8.898636497868413
      ],
      [
        "▁our",
        -8.899209326255187
      ],
      [
        "▁green",
        -8.899985973648667
      ],
      [
        "▁physical",
        -8.90267900124849
      ],
      [
        "▁associate",
        -8.90374155542601
      ],
      [
        "▁experience",
        -8.906589084036902
      ],
      [
        "▁action",
        -8.908125289172554
      ],
      [
        "▁lower",
        -8.909229610360804
      ],
      [
        "▁involve",
        -8.90969745998943
      ],
      [
        "▁technique",
        -8.91226179176113
      ],
      [
        "▁basic",
        -8.912810911143389
      ],
      [
        "▁themsel",
        -8.91292312190273
      ],
      [
        "▁royal",
        -8.913757015471566
      ],
      [
        "▁african",
        -8.915902740041183
      ],
      [
        "▁whe",
        -8.919000162597943
      ],
      [
        "▁degree",
        -8.921616316932173
      ],
      [
        "▁here",
        -8.924123631615068
      ],
      [
        "▁coast",
        -8.925156298788437
      ],
      [
        "▁division",
        -8.925525864949034
      ],
      [
        "▁key",
        -8.925645305782863
      ],
      [
        "▁pre",
        -8.929187030964808
      ],
      [
        "▁clear",
        -8.92985152371135
      ],
      [
        "gan",
        -8.931081453654624
      ],
      [
        "▁male",
        -8.931279310381793
      ],
      [
        "▁food",
        -8.932966611217516
      ],
      [
        "▁therefore",
        -8.933352589347047
      ],
      [
        "▁personal",
        -8.936149058273205
      ],
      [
        "▁san",
        -8.940148784810354
      ],
      [
        "▁februar",
        -8.940573053700057
      ],
      [
        "▁cross",
        -8.941181259196119
      ],
      [
        "▁bega",
        -8.94134092410496
      ],
      [
        "▁definition",
        -8.942127575924001
      ],
      [
        "▁education",
        -8.942788351216302
      ],
      [
        "▁species",
        -8.94420407877841
      ],
      [
        "▁mass",
        -8.945246004000785
      ],
      [
        "▁simpl",
        -8.946162634484452
      ],
      [
        "▁irish",
        -8.946338555074647
      ],
      [
        "▁philosophy",
        -8.946437881668906
      ],
      [
        "▁video",
        -8.946505197115759
      ],
      [
        "▁citie",
        -8.946591093289921
      ],
      [
        "▁done",
        -8.94666424480021
      ],
      [
        "▁israel",
        -8.948734495613063
      ],
      [
        "▁follow",
        -8.950075105636714
      ],
      [
        "ian",
        -8.95174284255549
      ],
      [
        "▁higher",
        -8.952538870505773
      ],
      [
        "▁successful",
        -8.953238945047536
      ],
      [
        "▁concern",
        -8.954857861208396
      ],
      [
        "▁cost",
        -8.955140286996723
      ],
      [
        "▁amount",
        -8.955799949676333
      ],
      [
        "▁brother",
        -8.956605553421706
      ],
      [
        "▁activit",
        -8.95823021892738
      ],
      [
        "▁put",
        -8.959895722186001
      ],
      [
        "▁football",
        -8.960502762442003
      ],
      [
        "▁complex",
        -8.962168859996112
      ],
      [
        "▁normal",
        -8.963337743061658
      ],
      [
        "▁internet",
        -8.966534973630413
      ],
      [
        "▁nations",
        -8.96717708133253
      ],
      [
        "▁plant",
        -8.971881844388028
      ],
      [
        "▁speak",
        -8.972668918151001
      ],
      [
        "▁self",
        -8.973717718903483
      ],
      [
        "▁figure",
        -8.97583902295125
      ],
      [
        "▁occur",
        -8.976074291603544
      ],
      [
        "▁blue",
        -8.978352136629299
      ],
      [
        "▁canadian",
        -8.981346766831514
      ],
      [
        "▁access",
        -8.981847066891806
      ],
      [
        "▁leader",
        -8.983654735885118
      ],
      [
        "▁beginning",
        -8.984485175912177
      ],
      [
        "▁chief",
        -8.98531336926754
      ],
      [
        "or",
        -8.985446624699991
      ],
      [
        "▁engine",
        -8.987166375459129
      ],
      [
        "▁get",
        -8.98759007277815
      ],
      [
        "▁seem",
        -8.987909275575888
      ],
      [
        "▁parliament",
        -8.991345155597415
      ],
      [
        "▁sense",
        -8.994587450677688
      ],
      [
        "▁poet",
        -8.996246493409036
      ],
      [
        "▁extreme",
        -9.001438600001634
      ],
      [
        "▁jews",
        -9.003347943871551
      ],
      [
        "▁building",
        -9.003819451927342
      ],
      [
        "▁join",
        -9.003899362632042
      ],
      [
        "▁belief",
        -9.00681807599185
      ],
      [
        "▁look",
        -9.006852657690755
      ],
      [
        "▁difference",
        -9.010157621689519
      ],
      [
        "▁purpose",
        -9.011345468219854
      ],
      [
        "▁maintain",
        -9.012212460858454
      ],
      [
        "▁outside",
        -9.01354977521617
      ],
      [
        "▁club",
        -9.0144361088985
      ],
      [
        "▁argue",
        -9.014973866797128
      ],
      [
        "▁fiction",
        -9.0180602807481
      ],
      [
        "▁offer",
        -9.020901144276195
      ],
      [
        "▁color",
        -9.02336260536108
      ],
      [
        "▁cases",
        -9.025424777183119
      ],
      [
        "▁frequent",
        -9.02575223916363
      ],
      [
        "▁scientific",
        -9.026382436166806
      ],
      [
        "▁charge",
        -9.028438514242971
      ],
      [
        "▁factor",
        -9.02850141613003
      ],
      [
        "▁initial",
        -9.030789239088609
      ],
      [
        "▁specific",
        -9.03086497850781
      ],
      [
        "▁henry",
        -9.032805675964854
