{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "s",
        -2.8225186267536753
      ],
      [
        "▁",
        -2.999499115596059
      ],
      [
        "▁the",
        -3.154486791752573
      ],
      [
        "a",
        -3.5797879209893964
      ],
      [
        "▁of",
        -3.765006163887076
      ],
      [
        "e",
        -4.041573170631828
      ],
      [
        "d",
        -4.118319365148052
      ],
      [
        "▁and",
        -4.118914109959123
      ],
      [
        "▁one",
        -4.135978780222645
      ],
      [
        "▁in",
        -4.145526468224734
      ],
      [
        "▁to",
        -4.336106728491966
      ],
      [
        "t",
        -4.369249687363794
      ],
      [
        "ed",
        -4.421383316020025
      ],
      [
        "▁zero",
        -4.5750504144225825
      ],
      [
        "i",
        -4.576431176811205
      ],
      [
        "y",
        -4.627574690887636
      ],
      [
        "▁nine",
        -4.629338680627468
      ],
      [
        "o",
        -4.684528396757205
      ],
      [
        "n",
        -4.748914084704488
      ],
      [
        "ing",
        -4.761889150067445
      ],
      [
        "▁two",
        -4.894073350136537
      ],
      [
        "▁is",
        -4.925157064307056
      ],
      [
        "ly",
        -5.01773404493861
      ],
      [
        "r",
        -5.07722640569623
      ],
      [
        "▁as",
        -5.200311974735374
      ],
      [
        "m",
        -5.242781070093738
      ],
      [
        "c",
        -5.280347048578868
      ],
      [
        "▁for",
        -5.298326727560106
      ],
      [
        "▁eight",
        -5.317532717049101
      ],
      [
        "l",
        -5.390604205948447
      ],
      [
        "▁five",
        -5.403105249021943
      ],
      [
        "▁three",
        -5.411701552356435
      ],
      [
        "▁was",
        -5.419208785217595
      ],
      [
        "▁by",
        -5.428524278081532
      ],
      [
        "▁that",
        -5.456465003269791
      ],
      [
        "▁four",
        -5.464952542528637
      ],
      [
        "▁be",
        -5.465777027140497
      ],
      [
        "▁six",
        -5.517620474686833
      ],
      [
        "er",
        -5.53177111162246
      ],
      [
        "▁seven",
        -5.543986620514286
      ],
      [
        "▁with",
        -5.583375074482177
      ],
      [
        "▁on",
        -5.633613492893241
      ],
      [
        "g",
        -5.667040489076088
      ],
      [
        "p",
        -5.6916295726689015
      ],
      [
        "f",
        -5.7026285777100565
      ],
      [
        "▁it",
        -5.723858056196567
      ],
      [
        "h",
        -5.731097490207738
      ],
      [
        "▁an",
        -5.7371527407704495
      ],
      [
        "u",
        -5.741255570777955
      ],
      [
        "on",
        -5.756304951571112
      ],
      [
        "▁are",
        -5.782070079788971
      ],
      [
        "▁from",
        -5.865912532930741
      ],
      [
        "▁or",
        -5.87142993700226
      ],
      [
        "b",
        -5.9720104570248385
      ],
      [
        "▁he",
        -5.972150037869715
      ],
      [
        "▁his",
        -6.002214062427413
      ],
      [
        "▁at",
        -6.073385438346062
      ],
      [
        "▁this",
        -6.080659832488614
      ],
      [
        "in",
        -6.093979433801376
      ],
      [
        "al",
        -6.132940699653457
      ],
      [
        "▁which",
        -6.150820068165348
      ],
      [
        "▁not",
        -6.291153641221358
      ],
      [
        "k",
        -6.2958959171520466
      ],
      [
        "or",
        -6.331797267676901
      ],
      [
        "an",
        -6.342909475862083
      ],
      [
        "▁also",
        -6.362650872828375
      ],
      [
        "v",
        -6.370453970699707
      ],
      [
        "w",
        -6.384305772780548
      ],
      [
        "ic",
        -6.413509512361713
      ],
      [
        "ies",
        -6.433198176080355
      ],
      [
        "▁have",
        -6.465830526618435
      ],
      [
        "▁were",
        -6.486374428222973
      ],
      [
        "▁has",
        -6.489604546472162
      ],
      [
        "▁other",
        -6.508529266262348
      ],
      [
        "▁b",
        -6.544439064887744
      ],
      [
        "▁but",
        -6.547357252700685
      ],
      [
        "ation",
        -6.594016380956754
      ],
      [
        "it",
        -6.6364713507969295
      ],
      [
        "z",
        -6.6782942290856955
      ],
      [
        "x",
        -6.691287620012103
      ],
      [
        "▁can",
        -6.704741368819866
      ],
      [
        "▁their",
        -6.7048742972350635
      ],
      [
        "▁de",
        -6.722875162894724
      ],
      [
        "is",
        -6.740116132095377
      ],
      [
        "▁some",
        -6.745829344701871
      ],
      [
        "▁all",
        -6.746918102581311
      ],
      [
        "us",
        -6.785392660081003
      ],
      [
        "▁first",
        -6.789120266098866
      ],
      [
        "▁had",
        -6.793051431046255
      ],
      [
        "▁new",
        -6.793726616591137
      ],
      [
        "▁most",
        -6.830537159214863
      ],
      [
        "▁who",
        -6.839501406091658
      ],
      [
        "le",
        -6.841199237977367
      ],
      [
        "▁re",
        -6.852752463044894
      ],
      [
        "▁more",
        -6.866049013687553
      ],
      [
        "▁been",
        -6.9216014715620755
      ],
      [
        "▁year",
        -6.936330729960938
      ],
      [
        "▁its",
        -6.956783454442364
      ],
      [
        "▁such",
        -6.959578366676281
      ],
      [
        "▁many",
        -6.977086684254637
      ],
      [
        "th",
        -7.011713235291477
      ],
      [
        "▁there",
        -7.025787391212054
      ],
      [
        "▁time",
        -7.040321495023896
      ],
      [
        "▁used",
        -7.048379981456881
      ],
      [
        "▁after",
        -7.070086214692868
      ],
      [
        "▁american",
        -7.078071928919853
      ],
      [
        "▁no",
        -7.086797923527607
      ],
      [
        "re",
        -7.094936901287623
      ],
      [
        "▁see",
        -7.102602960895801
      ],
      [
        "▁war",
        -7.108762662179929
      ],
      [
        "▁how",
        -7.109457017718309
      ],
      [
        "▁may",
        -7.109626488273644
      ],
      [
        "▁when",
        -7.112704095811862
      ],
      [
        "ity",
        -7.115226629632733
      ],
      [
        "ian",
        -7.118370054949768
      ],
      [
        "ar",
        -7.122459818412995
      ],
      [
        "ul",
        -7.135233561647466
      ],
      [
        "▁into",
        -7.137138972507474
      ],
      [
        "ever",
        -7.186989249241245
      ],
      [
        "▁than",
        -7.188304563978532
      ],
      [
        "ch",
        -7.2005049407318324
      ],
      [
        "▁system",
        -7.203006710283205
      ],
      [
        "▁over",
        -7.212905421708179
      ],
      [
        "▁these",
        -7.216361017981656
      ],
      [
        "▁only",
        -7.220032077215425
      ],
      [
        "▁un",
        -7.222752313719132
      ],
      [
        "▁th",
        -7.229288512179403
      ],
      [
        "▁world",
        -7.234046004770217
      ],
      [
        "ur",
        -7.254256673333979
      ],
      [
        "ism",
        -7.257221813069833
      ],
      [
        "▁call",
        -7.273551851813876
      ],
      [
        "▁they",
        -7.277391086842975
      ],
      [
        "▁use",
        -7.2871511757823715
      ],
      [
        "▁would",
        -7.291406979790995
      ],
      [
        "ter",
        -7.333294577171779
      ],
      [
        "▁name",
        -7.348472325017651
      ],
      [
        "▁her",
        -7.353824977197389
      ],
      [
        "▁part",
        -7.369261200151868
      ],
      [
        "able",
        -7.370570955318998
      ],
      [
        "um",
        -7.375513955425971
      ],
      [
        "▁between",
        -7.398820449408886
      ],
      [
        "▁people",
        -7.403277570026972
      ],
      [
        "▁out",
        -7.40587401142507
      ],
      [
        "▁about",
        -7.409286381794141
      ],
      [
        "▁do",
        -7.410072088290594
      ],
      [
        "▁state",
        -7.4148593220961985
      ],
      [
        "▁under",
        -7.424510098960782
      ],
      [
        "ment",
        -7.450751862125285
      ],
      [
        "▁if",
        -7.455218787705569
      ],
      [
        "▁al",
        -7.475336408615094
      ],
      [
        "▁up",
        -7.475548521601807
      ],
      [
        "▁k",
        -7.4784540681023515
      ],
      [
        "▁general",
        -7.4791234556431
      ],
      [
        "ent",
        -7.480396865532908
      ],
      [
        "▁language",
        -7.483216296738233
      ],
      [
        "▁united",
        -7.485116985545728
      ],
      [
        "during",
        -7.485329265955549
      ],
      [
        "▁states",
        -7.485815071332425
      ],
      [
        "▁known",
        -7.48643554654455
      ],
      [
        "▁will",
        -7.521515306819319
      ],
      [
        "est",
        -7.523054371368012
      ],
      [
        "▁where",
        -7.5242326925554295
      ],
      [
        "▁co",
        -7.5415467947248
      ],
      [
        "man",
        -7.558210781810773
      ],
      [
        "▁through",
        -7.571236664556704
      ],
      [
        "to",
        -7.571627491396839
      ],
      [
        "▁form",
        -7.583784092968385
      ],
      [
        "▁ma",
        -7.589243801499908
      ],
      [
        "▁j",
        -7.60051880307163
      ],
      [
        "j",
        -7.611472021973102
      ],
      [
        "▁often",
        -7.611990105135606
      ],
      [
        "▁government",
        -7.613379241865504
      ],
      [
        "▁number",
        -7.616660682150222
      ],
      [
        "▁con",
        -7.617207935516651
      ],
      [
        "▁history",
        -7.618539030591863
      ],
      [
        "▁work",
        -7.631170622022797
      ],
      [
        "▁great",
        -7.633545789388588
      ],
      [
        "▁any",
        -7.641597039056194
      ],
      [
        "▁city",
        -7.643148137510911
      ],
      [
        "▁while",
        -7.643211454838157
      ],
      [
        "ten",
        -7.643272197163302
      ],
      [
        "▁well",
        -7.659628243658027
      ],
      [
        "ive",
        -7.663227932710489
      ],
      [
        "▁la",
        -7.666755613305641
      ],
      [
        "▁we",
        -7.670016619228109
      ],
      [
        "▁example",
        -7.672508648374285
      ],
      [
        "▁english",
        -7.673260734054894
      ],
      [
        "▁made",
        -7.675717867367009
      ],
      [
        "▁both",
        -7.678688936196432
      ],
      [
        "▁being",
        -7.703095214159408
      ],
      [
        "▁she",
        -7.709820895995566
      ],
      [
        "▁high",
        -7.712218621367791
      ],
      [
        "▁di",
        -7.717133307122481
      ],
      [
        "▁end",
        -7.718632409228023
      ],
      [
        "▁includ",
        -7.737742316798894
      ],
      [
        "▁later",
        -7.738153168351715
      ],
      [
        "▁common",
        -7.752746996514864
      ],
      [
        "▁play",
        -7.75539191588142
      ],
      [
        "▁him",
        -7.761032931946076
      ],
      [
        "cause",
        -7.768260625063229
      ],
      [
        "▁like",
        -7.7689659703724505
      ],
      [
        "▁per",
        -7.773929458168267
      ],
      [
        "▁since",
        -7.774702661311014
      ],
      [
        "▁man",
        -7.780973531319207
      ],
      [
        "▁include",
        -7.7815574616533105
      ],
      [
        "ate",
        -7.783522815326441
      ],
      [
        "▁century",
        -7.798853094099838
      ],
      [
        "▁vi",
        -7.80274827619016
      ],
      [
        "▁force",
        -7.803647083225071
      ],
      [
        "▁life",
        -7.805790889415777
      ],
      [
        "mp",
        -7.813451094408435
      ],
      [
        "came",
        -7.816772300605985
      ],
      [
        "▁day",
        -7.822026872899336
      ],
      [
        "▁mo",
        -7.823027251743147
      ],
      [
        "ver",
        -7.824141972088416
      ],
      [
        "▁cl",
        -7.8246475049969515
      ],
      [
        "▁national",
        -7.826382185650088
      ],
      [
        "land",
        -7.828205040796128
      ],
      [
        "ine",
        -7.830027301806018
      ],
      [
        "▁university",
        -7.834222605560978
      ],
      [
        "▁early",
        -7.835696633996077
      ],
      [
        "▁power",
        -7.83743534439167
      ],
      [
        "▁list",
        -7.841309111160932
      ],
      [
        "▁even",
        -7.843823998339406
      ],
      [
        "▁large",
        -7.845287155655727
      ],
      [
        "▁british",
        -7.846007409951968
      ],
      [
        "be",
        -7.851588847758684
      ],
      [
        "▁ca",
        -7.854285463538686
      ],
      [
        "ve",
        -7.861565219823502
      ],
      [
        "▁car",
        -7.865079679837423
      ],
      [
        "▁same",
        -7.876065391745055
      ],
      [
        "▁set",
        -7.879035540814854
      ],
      [
        "▁john",
        -7.879575174904538
      ],
      [
        "ance",
        -7.888971671836787
      ],
      [
        "▁pre",
        -7.895851757521081
      ],
      [
        "ary",
        -7.900141096413469
      ],
      [
        "age",
        -7.902154275417358
      ],
      [
        "▁me",
        -7.902552643381728
      ],
      [
        "▁show",
        -7.90270661541242
      ],
      [
        "▁each",
        -7.903425486318316
      ],
      [
        "▁po",
        -7.906038050447849
      ],
      [
        "ated",
        -7.910559076129209
      ],
      [
        "ber",
        -7.9153738691334965
      ],
      [
        "▁own",
        -7.92605411490066
      ],
      [
        "▁although",
        -7.926451579922192
      ],
      [
        "▁long",
        -7.932183965448262
      ],
      [
        "▁human",
        -7.938084468971448
      ],
      [
        "ous",
        -7.9391302586329395
      ],
      [
        "▁several",
        -7.9392528353971805
      ],
      [
        "▁king",
        -7.940562308436483
      ],
      [
        "▁what",
        -7.946135779882383
      ],
      [
        "▁second",
        -7.946858540936512
      ],
      [
        "▁order",
        -7.955285269117974
      ],
      [
        "gan",
        -7.958143808701713
      ],
      [
        "tic",
        -7.958797445912683
      ],
      [
        "▁bo",
        -7.9614298156468255
      ],
      [
        "other",
        -7.961946576448531
      ],
      [
        "▁film",
        -7.9627927191118815
      ],
      [
        "▁place",
        -7.965823004656729
      ],
      [
        "▁consider",
        -7.968781932298096
      ],
      [
        "▁small",
        -7.970593347638694
      ],
      [
        "▁am",
        -7.9725724566639915
      ],
      [
        "▁very",
        -7.973861913343855
      ],
      [
        "▁much",
        -7.977011894699139
      ],
      [
        "▁non",
        -7.97808789868272
      ],
      [
        "▁french",
        -7.978951492239132
      ],
      [
        "ell",
        -7.979723816715111
      ],
      [
        "▁before",
        -7.985344703639228
      ],
      [
        "▁german",
        -7.986974053307247
      ],
      [
        "▁term",
        -7.9878292587196
      ],
      [
        "▁main",
        -7.988118896929558
      ],
      [
        "▁le",
        -8.0016738835066
      ],
      [
        "▁different",
        -8.00288713076449
      ],
      [
        "▁mar",
        -8.010181298613514
      ],
      [
        "▁game",
        -8.010382378079404
      ],
      [
        "ical",
        -8.010635662811689
      ],
      [
        "▁now",
        -8.011442037868374
      ],
      [
        "▁could",
        -8.018670895774038
      ],
      [
        "ck",
        -8.023197003263535
      ],
      [
        "▁group",
        -8.02480590488401
      ],
      [
        "▁major",
        -8.025506828559049
      ],
      [
        "▁modern",
        -8.026045474936856
      ],
      [
        "▁way",
        -8.0322245779657
      ],
      [
        "▁dis",
        -8.033795666127974
      ],
      [
        "▁go",
        -8.036374855761737
      ],
      [
        "▁ha",
        -8.038631990094908
      ],
      [
        "▁law",
        -8.04271073324109
      ],
      [
        "▁music",
        -8.047652626420884
      ],
      [
        "▁agains",
        -8.049801267215223
      ],
      [
        "those",
        -8.050052598252426
      ],
      [
        "▁free",
        -8.05084929248714
      ],
      [
        "▁based",
        -8.055525911404313
      ],
      [
        "▁links",
        -8.055763123132206
      ],
      [
        "▁player",
        -8.05803248089807
      ],
      [
        "▁god",
        -8.064152158184852
      ],
      [
        "pp",
        -8.06494451773049
      ],
      [
        "ill",
        -8.066799155986487
      ],
      [
        "▁pro",
        -8.067349293390697
      ],
      [
        "un",
        -8.071064806838079
      ],
      [
        "▁south",
        -8.071213703623412
      ],
      [
        "▁area",
        -8.077817538358673
      ],
      [
        "▁external",
        -8.077869352745616
      ],
      [
        "▁ab",
        -8.083595846434594
      ],
      [
        "▁found",
        -8.091597499626882
      ],
      [
        "▁sp",
        -8.09224238433009
      ],
      [
        "▁north",
        -8.096296186874497
      ],
      [
        "▁li",
        -8.098828162466683
      ],
      [
        "▁book",
        -8.104442902369728
      ],
      [
        "▁original",
        -8.111890757241456
      ],
      [
        "▁popular",
        -8.11294503067661
      ],
      [
        "▁international",
        -8.113576070545026
      ],
      [
        "▁country",
        -8.120685122664808
      ],
      [
        "▁series",
        -8.125921707964881
      ],
      [
        "he",
        -8.128089786232644
      ],
      [
        "ide",
        -8.130662690258147
      ],
      [
        "▁change",
        -8.134036442050736
      ],
      [
        "▁point",
        -8.135431359153769
      ],
      [
        "▁support",
        -8.135535034147079
      ],
      [
        "▁still",
        -8.141396254953214
      ],
      [
        "▁usual",
        -8.144340125941422
      ],
      [
        "▁computer",
        -8.147394838932037
      ],
      [
        "▁land",
        -8.14970497744792
      ],
      [
        "▁president",
        -8.151387830577452
      ],
      [
        "▁until",
        -8.157321375739269
      ],
      [
        "▁political",
        -8.158314115105577
      ],
      [
        "▁old",
        -8.163537621287679
      ],
      [
        "▁tri",
        -8.165073122374638
      ],
      [
        "▁church",
        -8.166951297011632
      ],
      [
        "▁them",
        -8.170027848902155
      ],
      [
        "▁christian",
        -8.171598621976733
      ],
      [
        "▁death",
        -8.180010510822584
      ],
      [
        "▁sub",
        -8.181380068738923
      ],
      [
        "ness",
        -8.18760449673081
      ],
      [
        "▁did",
        -8.190262005102069
      ],
      [
        "▁fi",
        -8.19733613646038
      ],
      [
        "▁short",
        -8.199026891926595
      ],
      [
        "▁home",
        -8.199927761066245
      ],
      [
        "▁hand",
        -8.201961711374821
      ],
      [
        "iv",
        -8.202063503165547
      ],
      [
        "▁back",
        -8.203497325644701
      ],
      [
        "▁com",
        -8.203850817119484
      ],
      [
        "▁school",
        -8.205290235164236
      ],
      [
        "ence",
        -8.208309875151164
      ],
      [
        "▁population",
        -8.209425431942575
      ],
      [
        "▁public",
        -8.216949201483297
      ],
      [
        "▁ra",
        -8.21715681425414
      ],
      [
        "▁develop",
        -8.219323566171713
      ],
      [
        "▁pi",
        -8.223534804266269
      ],
      [
        "ish",
        -8.22353484457002
      ],
      [
        "▁roman",
        -8.226558811084287
      ],
      [
        "▁allow",
        -8.226652597568616
      ],
      [
        "day",
        -8.227482870627073
      ],
      [
        "▁you",
        -8.232036633572562
      ],
      [
        "▁party",
        -8.23843338172361
      ],
      [
        "▁near",
        -8.240509208182774
      ],
      [
        "▁among",
        -8.241783503676048
      ],
      [
        "▁article",
        -8.242695775278085
      ],
      [
        "▁service",
        -8.24387624579764
      ],
      [
        "▁east",
        -8.246755133766301
      ],
      [
        "▁right",
        -8.249278741109045
      ],
      [
        "▁us",
        -8.256221456879523
      ],
      [
        "▁mean",
        -8.263353674302238
      ],
      [
        "▁west",
        -8.26405303704497
      ],
      [
        "▁last",
        -8.265169298858734
      ],
      [
        "▁cor",
        -8.266444496971655
      ],
      [
        "▁official",
        -8.26721849633615
      ],
      [
        "▁act",
        -8.267651664239326
      ],
      [
        "▁around",
        -8.271468710996754
      ],
      [
        "▁ka",
        -8.273552773389358
      ],
      [
        "▁air",
        -8.277131463254214
      ],
      [
        "▁period",
        -8.280019199460028
      ],
      [
        "▁water",
        -8.281078872527448
      ],
      [
        "▁ex",
        -8.285734046544409
      ],
      [
        "▁theory",
        -8.286657469837419
      ],
      [
        "▁view",
        -8.287572554826452
      ],
      [
        "▁claim",
        -8.288180026638454
      ],
      [
        "▁left",
        -8.288709399385896
      ],
      [
        "▁sea",
        -8.290800643676246
      ],
      [
        "▁though",
        -8.291048381341373
      ],
      [
        "▁har",
        -8.291875890634362
      ],
      [
        "▁age",
        -8.296217758652002
      ],
      [
        "▁bar",
        -8.296771519694529
      ],
      [
        "▁military",
        -8.29729968947816
      ],
      [
        "▁similar",
        -8.297339742897034
      ],
      [
        "▁rule",
        -8.297489776863051
      ],
      [
        "ally",
        -8.30560466010179
      ],
      [
        "▁particular",
        -8.305800748564364
      ],
      [
        "▁ho",
        -8.308801717465107
      ],
      [
        "▁line",
        -8.312209795785266
      ],
      [
        "▁using",
        -8.312580725855735
      ],
      [
        "ner",
        -8.312662361154674
      ],
      [
        "▁lo",
        -8.314610073009753
      ],
      [
        "▁due",
        -8.31821527889235
      ],
      [
        "▁house",
        -8.318560016917225
      ],
      [
        "▁make",
        -8.318651300291474
      ],
      [
        "▁following",
        -8.320529336283007
      ],
      [
        "▁japan",
        -8.321181084908787
      ],
      [
        "▁european",
        -8.326176741854352
      ],
      [
        "ating",
        -8.331686044760396
      ],
      [
        "und",
        -8.332192850017986
      ],
      [
        "▁science",
        -8.335179241437483
      ],
      [
        "▁word",
        -8.338798635218774
      ],
      [
        "▁ar",
        -8.33990831534333
      ],
      [
        "▁present",
        -8.342060462351714
      ],
      [
        "ard",
        -8.342658509923291
      ],
      [
        "▁version",
        -8.343892780538471
      ],
      [
        "▁standard",
        -8.351434578328474
      ],
      [
        "out",
        -8.35630451927232
      ],
      [
        "▁appear",
        -8.356593271292711
      ],
      [
        "▁important",
        -8.358133868291075
      ],
      [
        "▁release",
        -8.359456565122777
      ],
      [
        "▁real",
        -8.360123844864637
      ],
      [
        "▁within",
        -8.36136580873906
      ],
      [
        "▁fr",
        -8.362024715931609
      ],
      [
        "▁ni",
        -8.363779158571845
      ],
      [
        "ling",
        -8.36452679554253
      ],
      [
        "▁sometime",
        -8.368927962656175
      ],
      [
        "▁light",
        -8.371044309116922
      ],
      [
        "▁anti",
        -8.374200374719074
      ],
      [
        "▁information",
        -8.380432838381642
      ],
      [
        "▁start",
        -8.382264949988098
      ],
      [
        "▁family",
        -8.38586331370881
      ],
      [
        "▁mu",
        -8.386434308629422
      ],
      [
        "▁fl",
        -8.388747895356236
      ],
      [
        "▁field",
        -8.388889055836744
      ],
      [
        "▁follow",
        -8.392031805288045
      ],
      [
        "ves",
        -8.392354147810737
      ],
      [
        "▁union",
        -8.393736557071842
      ],
      [
        "ator",
        -8.397181760500175
      ],
      [
        "▁case",
        -8.39867729306843
      ],
      [
        "▁control",
        -8.402105256036924
      ],
      [
        "ized",
        -8.402152027346133
      ],
      [
        "▁design",
        -8.403481496227755
      ],
      [
        "tra",
        -8.404118327275024
      ],
      [
        "one",
        -8.40455299576152
      ],
      [
        "▁provide",
        -8.404975178321921
      ],
      [
        "▁contain",
        -8.405314908079363
      ],
      [
        "▁inter",
        -8.406415021078788
      ],
      [
        "ium",
        -8.407562127545404
      ],
      [
        "▁result",
        -8.408871749400905
      ],
      [
        "▁economic",
        -8.408981194842013
      ],
      [
        "▁court",
        -8.411633682473708
      ],
      [
        "▁space",
        -8.413246617470866
      ],
      [
        "▁does",
        -8.413960608402514
      ],
      [
        "▁less",
        -8.415912380418362
      ],
      [
        "ven",
        -8.419232109686556
      ],
      [
        "▁mi",
        -8.42086583523048
      ],
      [
        "ka",
        -8.420990638616772
      ],
      [
        "▁black",
        -8.421792306928053
      ],
      [
        "▁every",
        -8.423232139733434
      ],
      [
        "▁bi",
        -8.42649864557364
      ],
      [
        "▁down",
        -8.426919138946024
      ],
      [
        "▁pe",
        -8.428558751565998
      ],
      [
        "▁ki",
        -8.431170818035636
      ],
      [
        "▁become",
        -8.432381656113987
      ],
      [
        "▁given",
        -8.435234284110491
      ],
      [
        "▁head",
        -8.435781654368435
      ],
      [
        "▁island",
        -8.436299309278644
      ],
      [
        "▁run",
        -8.436422770415753
      ],
      [
        "▁team",
        -8.436735694763149
      ],
      [
        "▁ga",
        -8.436930104593396
      ],
      [
        "▁problem",
        -8.43728040996463
      ],
      [
        "up",
        -8.440757748251777
      ],
      [
        "▁produce",
        -8.445286333799393
      ],
      [
        "▁program",
        -8.446208612047355
      ],
      [
        "▁york",
        -8.447024922047683
      ],
      [
        "▁born",
        -8.448400528581722
      ],
      [
        "▁fact",
        -8.449922074048093
      ],
      [
        "▁son",
        -8.450193186030226
      ],
      [
        "▁good",
        -8.45033047306223
      ],
      [
        "ki",
        -8.452827407105257
      ],
      [
        "▁just",
        -8.453517924112363
      ],
      [
        "▁level",
        -8.453880201841985
      ],
      [
        "▁few",
        -8.454495953399379
      ],
      [
        "▁central",
        -8.456485839845378
      ],
      [
        "ang",
        -8.459667456304466
      ],
      [
        "▁should",
        -8.460885077203692
      ],
      [
        "ric",
        -8.461077861410352
      ],
      [
        "▁full",
        -8.461936477803816
      ],
      [
        "▁believe",
        -8.463115343057385
      ],
      [
        "▁san",
        -8.466430123348148
      ],
      [
        "▁men",
        -8.466743569702626
      ],
      [
        "▁members",
        -8.467419908504374
      ],
      [
        "ger",
        -8.47097569538605
      ],
      [
        "▁art",
        -8.471848656673016
      ],
      [
        "▁hu",
        -8.4730566792311
      ],
      [
        "▁development",
        -8.473468150953696
      ],
      [
        "▁wide",
        -8.474175066379702
      ],
      [
        "▁region",
        -8.47494293910179
      ],
      [
        "▁side",
        -8.475798119433238
      ],
      [
        "▁battle",
        -8.476256101229652
      ],
      [
        "▁final",
        -8.477623631618906
      ],
      [
        "▁single",
        -8.47808383382549
      ],
      [
        "ll",
        -8.480890289402165
      ],
      [
        "▁various",
        -8.48280501550139
      ],
      [
        "▁far",
        -8.483611098679336
      ],
      [
        "▁complete",
        -8.486774067244479
      ],
      [
        "▁thus",
        -8.48791696948823
      ],
      [
        "qui",
        -8.491114480700695
      ],
      [
        "either",
        -8.492248438627977
      ],
      [
        "▁countr",
        -8.496976421801511
      ],
      [
        "▁arm",
        -8.501026461788255
      ],
      [
        "▁isbn",
        -8.50122010473413
      ],
      [
        "▁effect",
        -8.501278659636702
      ],
      [
        "▁remain",
        -8.501432762891811
      ],
      [
        "▁red",
        -8.502198921246775
      ],
      [
        "▁greek",
        -8.503882989584618
      ],
      [
        "▁must",
        -8.504688562779215
      ],
      [
        "without",
        -8.50575095566537
      ],
      [
        "▁process",
        -8.505969098661643
      ],
      [
        "less",
        -8.50645169555933
      ],
      [
        "▁western",
        -8.506804943224608
      ],
      [
        "▁late",
        -8.507613441931897
      ],
      [
        "▁writ",
        -8.511283670605396
      ],
      [
        "▁return",
        -8.515065557352477
      ],
      [
        "▁person",
        -8.51621653067593
      ],
      [
        "▁according",
        -8.516505836882382
      ],
      [
        "ther",
        -8.517479321241385
      ],
      [
        "▁exist",
        -8.518613227688151
      ],
      [
        "▁cha",
        -8.519035994400745
      ],
      [
        "▁jo",
        -8.519061209489074
      ],
      [
        "▁open",
        -8.519824745123525
      ],
      [
        "▁river",
        -8.520710613401844
      ],
      [
        "▁record",
        -8.520838202807223
      ],
      [
        "▁text",
        -8.521400952279162
      ],
      [
        "▁europe",
        -8.522627311368224
      ],
      [
        "▁model",
        -8.52463192533999
      ],
      [
        "▁led",
        -8.524853867707431
      ],
      [
        "self",
        -8.52602501156733
      ],
      [
        "▁france",
        -8.526221304944341
      ],
      [
        "▁feature",
        -8.526491097500251
      ],
      [
        "▁best",
        -8.530530574771129
      ],
      [
        "low",
        -8.531503644511375
      ],
      [
        "▁image",
        -8.534300646301721
      ],
      [
        "▁live",
        -8.53817076708818
      ],
      [
        "▁create",
        -8.53873086344504
      ],
      [
        "▁never",
        -8.538906497949142
      ],
      [
        "▁natural",
        -8.540000910941025
      ],
      [
        "▁element",
        -8.54159447317121
      ],
      [
        "qu",
        -8.54310494572808
      ],
      [
        "▁social",
        -8.54358213090174
      ],
      [
        "▁gu",
        -8.547392432004848
      ],
      [
        "▁method",
        -8.548788433260079
      ],
      [
        "▁million",
        -8.55150148265955
      ],
      [
        "mer",
        -8.553415073914678
      ],
      [
        "ction",
        -8.555934693065458
      ],
      [
        "▁pl",
        -8.558008727266248
      ],
      [
        "▁need",
        -8.558342235177808
      ],
      [
        "▁influence",
        -8.563701369797737
      ],
      [
        "lic",
        -8.56408773428774
      ],
      [
        "▁former",
        -8.564533945139816
      ],
      [
        "▁college",
        -8.5702835262578
      ],
      [
        "▁culture",
        -8.571556992619099
      ],
      [
        "▁turn",
        -8.572026225874625
      ],
      [
        "▁attempt",
        -8.573979685765046
      ],
      [
        "men",
        -8.574503055252602
      ],
      [
        "▁recent",
        -8.576370415973926
      ],
      [
        "line",
        -8.577453576194333
      ],
      [
        "▁pass",
        -8.578303291906684
      ],
      [
        "▁further",
        -8.57918423198048
      ],
      [
        "▁author",
        -8.582964207804764
      ],
      [
        "▁site",
        -8.584172686944779
      ],
      [
        "▁earth",
        -8.58474023468637
      ],
      [
        "▁post",
        -8.58476053222387
      ],
      [
        "▁character",
        -8.585847673003009
      ],
      [
        "▁data",
        -8.586038021125619
      ],
      [
        "▁cause",
        -8.586184292956606
      ],
      [
        "ach",
        -8.588140792215503
      ],
      [
        "▁value",
        -8.590228921164082
      ],
      [
        "▁communit",
        -8.590619066421329
      ],
      [
        "▁close",
        -8.593156351169538
      ],
      [
        "tion",
        -8.596087467934458
      ],
      [
        "▁individual",
        -8.598345724532614
      ],
      [
        "▁local",
        -8.603111493449575
      ],
      [
        "▁unit",
        -8.603850730283291
      ],
      [
        "▁project",
        -8.607881546263663
      ],
      [
        "uc",
        -8.608172167151125
      ],
      [
        "▁take",
        -8.60945958362159
      ],
      [
        "▁ch",
        -8.610745498311877
      ],
      [
        "▁trans",
        -8.613231184521055
      ],
      [
        "▁km",
        -8.613714053913862
      ],
      [
        "▁kingdom",
        -8.614868710725583
      ],
      [
        "ship",
        -8.615896443570385
      ],
      [
        "ius",
        -8.616980537446214
      ],
      [
        "▁object",
        -8.618512200913916
      ],
      [
        "▁england",
        -8.619085642319728
      ],
      [
        "▁along",
        -8.619571821129192
      ],
      [
        "▁my",
        -8.619633094792903
      ],
      [
        "▁code",
        -8.620407723459573
      ],
      [
        "▁establish",
        -8.621868960079091
      ],
      [
        "▁body",
        -8.621954406303947
      ],
      [
        "▁describe",
        -8.622397243429807
      ],
      [
        "▁rather",
        -8.628193843963194
      ],
      [
        "▁america",
        -8.628259700941534
      ],
      [
        "▁super",
        -8.62826976720019
      ],
      [
        "▁total",
        -8.628573416460151
      ],
      [
        "▁movement",
        -8.629760082945031
      ],
      [
        "lin",
        -8.630608529164506
      ],
      [
        "▁move",
        -8.630758199156112
      ],
      [
        "▁du",
        -8.631575576375267
      ],
      [
        "▁issue",
        -8.63326900144401
      ],
      [
        "ful",
        -8.639654832731152
      ],
      [
        "▁direct",
        -8.640758862762794
      ],
      [
        "▁lu",
        -8.641782385898928
      ],
      [
        "▁special",
        -8.644205631957057
      ],
      [
        "▁position",
        -8.645197767108893
      ],
      [
        "▁empire",
        -8.645393179734263
      ],
      [
        "▁cr",
        -8.64735849595798
      ],
      [
        "▁center",
        -8.648446584316645
      ],
      [
        "▁band",
        -8.649632712046948
      ],
      [
        "▁republic",
        -8.65027320651183
      ],
      [
        "▁said",
        -8.652347272469012
      ],
      [
        "ley",
        -8.652748558837775
      ],
      [
        "ler",
        -8.65395044854946
      ],
      [
        "▁london",
        -8.655164047616951
      ],
      [
        "▁ge",
        -8.658560986377658
      ],
      [
        "▁minister",
        -8.659417265662857
      ],
      [
        "▁actor",
        -8.659873253930874
      ],
      [
        "▁germany",
        -8.660891062047435
      ],
      [
        "▁company",
        -8.661896998452967
      ],
      [
        "han",
        -8.66269494387278
      ],
      [
        "▁require",
        -8.664266329244633
      ],
      [
        "▁attack",
        -8.667074361953013
      ],
      [
        "▁limit",
        -8.668698167401494
      ],
      [
        "▁strong",
        -8.670286734792942
      ],
      [
        "▁traditional",
        -8.671060110551744
      ],
      [
        "▁third",
        -8.671140721836428
      ],
      [
        "ster",
        -8.671300228565057
      ],
      [
        "▁pa",
        -8.671405090122864
      ],
      [
        "▁sta",
        -8.675271474325484
      ],
      [
        "▁certain",
        -8.676133808077186
      ],
      [
        "ists",
        -8.676289361228594
      ],
      [
        "▁role",
        -8.676738170672362
      ],
      [
        "ja",
        -8.677626108238531
      ],
      [
        "ari",
        -8.678367524828712
      ],
      [
        "by",
        -8.67841759810535
      ],
      [
        "▁micro",
        -8.67869751445787
      ],
      [
        "▁su",
        -8.679744295863726
      ],
      [
        "▁army",
        -8.679914112591105
      ],
      [
        "▁white",
        -8.681415581466423
      ],
      [
        "tur",
        -8.681813626010587
      ],
      [
        "▁interest",
        -8.681924174197968
      ],
      [
        "per",
        -8.68278079137803
      ],
      [
        "▁times",
        -8.683256580962725
      ],
      [
        "ile",
        -8.683748180079593
      ],
      [
        "rie",
        -8.688528646800787
      ],
      [
        "▁idea",
        -8.690358853541726
      ],
      [
        "▁writer",
        -8.691859095347144
      ],
      [
        "log",
        -8.692837602574494
      ],
      [
        "▁pu",
        -8.69332951720393
      ],
      [
        "▁publishe",
        -8.69376197700293
      ],
      [
        "▁product",
        -8.694039379230789
      ],
      [
        "▁style",
        -8.69499824796568
      ],
      [
        "▁increase",
        -8.695924985442492
      ],
      [
        "▁soviet",
        -8.698018943310883
      ],
      [
        "▁works",
        -8.702929101867174
      ],
      [
        "▁continue",
        -8.70396823753309
      ],
      [
        "▁event",
        -8.705819237071912
      ],
      [
        "▁structure",
        -8.712564460178058
      ],
      [
        "▁title",
        -8.712809504913858
      ],
      [
        "▁groups",
        -8.713035701459022
      ],
      [
        "▁william",
        -8.713515525216048
      ],
      [
        "mar",
        -8.718381951351533
      ],
      [
        "▁current",
        -8.718958373209643
      ],
      [
        "▁off",
        -8.720301167141612
      ],
      [
        "▁young",
        -8.721269082865382
      ],
      [
        "▁held",
        -8.7215589321952
      ],
      [
        "▁father",
        -8.722362946731526
      ],
      [
        "▁press",
        -8.722592094211107
      ],
      [
        "▁market",
        -8.723076764710457
      ],
      [
        "way",
        -8.723108383568006
      ],
      [
        "▁reason",
        -8.724487371423523
      ],
      [
        "▁bu",
        -8.729406142508346
      ],
      [
        "▁especial",
        -8.733097587352967
      ],
      [
        "▁imp",
        -8.733985169246992
      ],
      [
        "▁august",
        -8.734065175567498
      ],
      [
        "ology",
        -8.73409274894069
      ],
      [
        "▁star",
        -8.736102604239553
      ],
      [
        "▁speak",
        -8.73964822172026
      ],
      [
        "que",
        -8.743558080141945
      ],
      [
        "▁rock",
        -8.744344244951497
      ],
      [
        "ze",
        -8.744999703518214
      ],
      [
        "▁top",
        -8.747413508211473
      ],
      [
        "▁material",
        -8.748166761906228
      ],
      [
        "▁bc",
        -8.749676293504777
      ],
      [
        "▁tra",
        -8.749696902069738
      ],
      [
        "▁subject",
        -8.749882772265712
      ],
      [
        "▁dec",
        -8.75248699334404
      ],
      [
        "▁town",
        -8.752996697814648
      ],
      [
        "▁society",
        -8.754310387786168
      ],
      [
        "▁games",
        -8.754422694213805
      ],
      [
        "▁type",
        -8.754434441094423
      ],
      [
        "▁meaning",
        -8.757498844979194
      ],
      [
        "▁va",
        -8.75772273590487
      ],
      [
        "▁famous",
        -8.760982526168634
      ],
      [
        "ham",
        -8.761274582326887
      ],
      [
        "▁possible",
        -8.761739185298714
      ],
      [
        "▁love",
        -8.76344350128454
      ],
      [
        "▁help",
        -8.764253935484888
      ],
      [
        "having",
        -8.764852222381107
      ],
      [
        "▁took",
        -8.765281000825922
      ],
      [
        "gen",
        -8.76715352438733
      ],
      [
        "▁actual",
        -8.76716882059455
      ],
      [
        "▁receive",
        -8.768479408768984
      ],
      [
        "▁ball",
        -8.770726467989041
      ],
      [
        "▁sch",
        -8.772753249336919
      ],
      [
        "▁children",
        -8.773515387388258
      ],
      [
        "▁league",
        -8.775229210860397
      ],
      [
        "▁class",
        -8.775337554105691
      ],
      [
        "▁cover",
        -8.780336040018078
      ],
      [
        "▁march",
        -8.78195820875009
      ],
      [
        "▁rate",
        -8.783690391305381
      ],
      [
        "▁council",
        -8.78381337961327
      ],
      [
        "▁story",
        -8.786128704327684
      ],
      [
        "▁fire",
        -8.786489158836677
      ],
      [
        "stead",
        -8.788209739747192
      ],
      [
        "▁practice",
        -8.789667390753356
      ],
      [
        "▁himself",
        -8.789712195733914
      ],
      [
        "▁represent",
        -8.790181839046225
      ],
      [
        "▁gi",
        -8.790208803563148
      ],
      [
        "gu",
        -8.791506279545855
      ],
      [
        "▁disc",
        -8.794193591916116
      ],
      [
        "▁production",
        -8.79460954353588
      ],
      [
        "▁function",
        -8.79569980640254
      ],
      [
        "▁range",
        -8.79801360455017
      ],
      [
        "▁action",
        -8.798276205502212
      ],
      [
        "▁ko",
        -8.79903216906423
      ],
      [
        "ization",
        -8.80085324481041
      ],
      [
        "ative",
        -8.80090758082529
      ],
      [
        "▁comp",
        -8.805592914019796
      ],
      [
        "▁again",
        -8.807286026387096
      ],
      [
        "▁came",
        -8.807446447305388
      ],
      [
        "▁fall",
        -8.807867033797253
      ],
      [
        "▁member",
        -8.809220929412813
      ],
      [
        "▁little",
        -8.809258469256404
      ],
      [
        "▁trade",
        -8.809786819397369
      ],
      [
        "ran",
        -8.811336242629913
      ],
      [
        "▁low",
        -8.811685231584496
      ],
      [
        "▁wa",
        -8.811803193533798
      ],
      [
        "▁ju",
        -8.812104009944072
      ],
      [
        "▁source",
        -8.814454651032639
      ],
      [
        "▁mac",
        -8.818073910385962
      ],
      [
        "▁network",
        -8.81843259912769
      ],
      [
        "▁accept",
        -8.82187417005878
      ],
      [
        "▁kill",
        -8.822228827597858
      ],
      [
        "▁above",
        -8.82342288289511
      ],
      [
        "▁emperor",
        -8.824207233950464
      ],
      [
        "▁software",
        -8.826853111201025
      ],
      [
        "▁sound",
        -8.82689697319853
      ],
      [
        "▁largest",
        -8.829391864677962
      ],
      [
        "▁organization",
        -8.830880604618384
      ],
      [
        "▁catholic",
        -8.8311011595627
      ],
      [
        "▁cross",
        -8.831651794059216
      ],
      [
        "▁historical",
        -8.835158462247568
      ],
      [
        "▁gra",
        -8.835608601053396
      ],
      [
        "▁come",
        -8.835853695783555
      ],
      [
        "com",
        -8.837368226550641
      ],
      [
        "▁typical",
        -8.837557254329248
      ],
      [
        "▁upon",
        -8.841318985297178
      ],
      [
        "▁foreign",
        -8.841325067702405
      ],
      [
        "▁key",
        -8.842795459244345
      ],
      [
        "▁indian",
        -8.842869305028792
      ],
      [
        "▁civil",
        -8.8432419913024
      ],
      [
        "▁base",
        -8.843344873335656
      ],
      [
        "▁lead",
        -8.843627477245617
      ],
      [
        "almost",
        -8.844113653961422
      ],
      [
        "▁james",
        -8.84418827840591
      ],
      [
        "▁je",
        -8.844333060671287
      ],
      [
        "ions",
        -8.848397681309127
      ],
      [
        "▁ap",
        -8.84984076069292
      ],
      [
        "▁jewish",
        -8.85098664639656
      ],
      [
        "▁album",
        -8.851811934081558
      ],
      [
        "▁blue",
        -8.852916402089337
      ],
      [
        "▁once",
        -8.853040208410622
      ],
      [
        "▁month",
        -8.854103309662658
      ],
      [
        "▁study",
        -8.85677033084631
      ],
      [
        "▁bra",
        -8.856895435427655
      ],
      [
        "▁religious",
        -8.85724830172354
      ],
      [
        "▁januar",
        -8.860313577392562
      ],
      [
        "▁seen",
        -8.860705352425304
      ],
      [
        "▁perform",
        -8.860745362056484
      ],
      [
        "▁mid",
        -8.861555835777406
      ],
      [
        "▁books",
        -8.862150106988663
      ],
      [
        "▁research",
        -8.862217762984821
      ],
      [
        "▁port",
        -8.862813948513608
      ],
      [
        "our",
        -8.863151583726573
      ],
      [
        "▁award",
        -8.8631632911746
      ],
      [
        "▁concept",
        -8.8642778032314
      ],
      [
        "che",
        -8.86444762401628
      ],
      [
        "▁serve",
        -8.865141231443964
      ],
      [
        "▁exp",
        -8.865870126133432
      ],
      [
        "▁add",
        -8.865963401243206
      ],
      [
        "▁latin",
        -8.871723162067383
      ],
      [
        "▁page",
        -8.87193126525813
      ],
      [
        "▁ten",
        -8.873682425848875
      ],
      [
        "▁references",
        -8.874525632431924
      ],
      [
        "▁test",
        -8.875153262139326
      ],
      [
        "▁define",
        -8.875206789543173
      ],
      [
        "▁ci",
        -8.876911258694792
      ],
      [
        "▁living",
        -8.877143373240587
      ],
      [
        "▁david",
        -8.878514302370878
      ],
      [
        "▁movie",
        -8.880505129834543
      ],
      [
        "▁give",
        -8.882214403171188
      ],
      [
        "▁green",
        -8.882550864954322
      ],
      [
        "▁islands",
        -8.882675354840178
      ],
      [
        "ker",
        -8.883836034762638
      ],
      [
        "▁mal",
        -8.885144129281601
      ],
      [
        "▁ancient",
        -8.885501608094048
      ],
      [
        "kin",
        -8.886051253903789
      ],
      [
        "▁season",
        -8.886416190717721
      ],
      [
        "▁building",
        -8.886465357256466
      ],
      [
        "▁radio",
        -8.886943102118522
      ],
      [
        "▁sha",
        -8.88944187872487
      ],
      [
        "▁bit",
