{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 1000,
    "vocab": {
      "a": 0,
      "b": 1,
      "c": 2,
      "d": 3,
      "e": 4,
      "f": 5,
      "g": 6,
      "h": 7,
      "i": 8,
      "j": 9,
      "k": 10,
      "l": 11,
      "m": 12,
      "n": 13,
      "o": 14,
      "p": 15,
      "q": 16,
      "r": 17,
      "s": 18,
      "t": 19,
      "u": 20,
      "v": 21,
      "w": 22,
      "x": 23,
      "y": 24,
      "z": 25,
      "▁": 26,
      "##s": 27,
      "##e": 28,
      "##p": 29,
      "##a": 30,
      "##r": 31,
      "##t": 32,
      "##i": 33,
      "##o": 34,
      "##n": 35,
      "##m": 36,
      "##l": 37,
      "##g": 38,
      "##k": 39,
      "##u": 40,
      "##c": 41,
      "##h": 42,
      "##b": 43,
      "##d": 44,
      "##z": 45,
      "##y": 46,
      "##w": 47,
      "##f": 48,
      "##v": 49,
      "##j": 50,
      "##q": 51,
      "##x": 52,
      "▁t": 53,
      "▁a": 54,
      "##in": 55,
      "##he": 56,
      "▁o": 57,
      "##er": 58,
      "▁s": 59,
      "▁the": 60,
      "##re": 61,
      "▁c": 62,
      "##on": 63,
      "▁f": 64,
      "##en": 65,
      "##is": 66,
      "##at": 67,
      "##an": 68,
      "▁b": 69,
      "▁w": 70,
      "▁p": 71,
      "##it": 72,
      "▁m": 73,
      "##ed": 74,
      "▁of": 75,
      "##es": 76,
      "##or": 77,
      "##al": 78,
      "▁in": 79,
      "▁n": 80,
      "##ar": 81,
      "▁an": 82,
      "▁on": 83,
      "##ic": 84,
      "▁d": 85,
      "▁e": 86,
      "##ou": 87,
      "▁and": 88,
      "▁h": 89,
      "##ion": 90,
      "▁l": 91,
      "▁one": 92,
      "##ing": 93,
      "##as": 94,
      "▁th": 95,
      "▁to": 96,
      "##ro": 97,
      "##ine": 98,
      "##le": 99,
      "##ve": 100,
      "▁g": 101,
      "##ent": 102,
      "▁z": 103,
      "##ig": 104,
      "▁re": 105,
      "##ero": 106,
      "▁zero": 107,
      "##om": 108,
      "▁nine": 109,
      "##ly": 110,
      "##us": 111,
      "##ct": 112,
      "##il": 113,
      "▁se": 114,
      "▁is": 115,
      "▁be": 116,
      "##ol": 117,
      "##am": 118,
      "▁tw": 119,
      "##st": 120,
      "▁two": 121,
      "##ht": 122,
      "##un": 123,
      "##im": 124,
      "##ive": 125,
      "##ation": 126,
      "##ce": 127,
      "##ra": 128,
      "▁st": 129,
      "##ight": 130,
      "▁for": 131,
      "##ch": 132,
      "##id": 133,
      "##ver": 134,
      "▁as": 135,
      "##ot": 136,
      "##ut": 137,
      "##ur": 138,
      "##et": 139,
      "##our": 140,
      "▁al": 141,
      "##ir": 142,
      "##ist": 143,
      "##el": 144,
      "##ow": 145,
      "##ree": 146,
      "▁con": 147,
      "##ad": 148,
      "##ul": 149,
      "##ven": 150,
      "▁eight": 151,
      "##her": 152,
      "##ter": 153,
      "##ith": 154,
      "▁k": 155,
      "▁wh": 156,
      "▁was": 157,
      "▁de": 158,
      "▁j": 159,
      "▁five": 160,
      "▁three": 161,
      "▁r": 162,
      "▁it": 163,
      "▁by": 164,
      "##ix": 165,
      "##ay": 166,
      "▁or": 167,
      "##os": 168,
      "▁four": 169,
      "▁that": 170,
      "▁com": 171,
      "▁with": 172,
      "▁he": 173,
      "▁pro": 174,
      "▁v": 175,
      "▁six": 176,
      "▁ch": 177,
      "##and": 178,
      "##um": 179,
      "▁mo": 180,
      "▁seven": 181,
      "▁un": 182,
      "##ers": 183,
      "##ge": 184,
      "##if": 185,
      "##op": 186,
      "▁ex": 187,
      "##ri": 188,
      "##rom": 189,
      "##em": 190,
      "▁are": 191,
      "##th": 192,
      "▁su": 193,
      "##est": 194,
      "##oun": 195,
      "▁at": 196,
      "##res": 197,
      "##ac": 198,
      "##ain": 199,
      "##ate": 200,
      "##ab": 201,
      "##ity": 202,
      "##qu": 203,
      "##ian": 204,
      "##ies": 205,
      "##pe": 206,
      "##od": 207,
      "▁from": 208,
      "##se": 209,
      "▁us": 210,
      "▁ne": 211,
      "##ment": 212,
      "##ich": 213,
      "##ld": 214,
      "▁ar": 215,
      "##oc": 216,
      "##ess": 217,
      "##ical": 218,
      "▁en": 219,
      "##iv": 220,
      "##art": 221,
      "##ill": 222,
      "##ant": 223,
      "▁his": 224,
      "##ia": 225,
      "##ort": 226,
      "▁y": 227,
      "##ial": 228,
      "##ud": 229,
      "▁le": 230,
      "##all": 231,
      "##og": 232,
      "▁not": 233,
      "▁this": 234,
      "##ap": 235,
      "##ard": 236,
      "▁which": 237,
      "##ish": 238,
      "##ak": 239,
      "##ag": 240,
      "▁wor": 241,
      "##ther": 242,
      "##pp": 243,
      "##ber": 244,
      "##der": 245,
      "▁sh": 246,
      "▁pl": 247,
      "▁ha": 248,
      "▁comp": 249,
      "▁am": 250,
      "##ction": 251,
      "##ure": 252,
      "##ated": 253,
      "##so": 254,
      "##ary": 255,
      "##ie": 256,
      "##pt": 257,
      "##ame": 258,
      "##ip": 259,
      "▁man": 260,
      "##ome": 261,
      "##ous": 262,
      "##ast": 263,
      "▁cl": 264,
      "▁also": 265,
      "##oug": 266,
      "▁ad": 267,
      "##ere": 268,
      "##rit": 269,
      "▁cont": 270,
      "##cl": 271,
      "▁ab": 272,
      "##ire": 273,
      "##per": 274,
      "##ong": 275,
      "##age": 276,
      "##ust": 277,
      "▁can": 278,
      "##ran": 279,
      "▁int": 280,
      "##ell": 281,
      "▁sp": 282,
      "▁have": 283,
      "##ect": 284,
      "##cc": 285,
      "##ks": 286,
      "▁has": 287,
      "▁were": 288,
      "▁whe": 289,
      "▁other": 290,
      "##ition": 291,
      "▁all": 292,
      "##ore": 293,
      "##ally": 294,
      "##end": 295,
      "##iz": 296,
      "▁im": 297,
      "##ound": 298,
      "##ence": 299,
      "##ib": 300,
      "▁af": 301,
      "▁part": 302,
      "##ations": 303,
      "▁u": 304,
      "##ry": 305,
      "▁but": 306,
      "▁comm": 307,
      "▁ro": 308,
      "##ory": 309,
      "##ide": 310,
      "##fer": 311,
      "##tern": 312,
      "##ult": 313,
      "##erm": 314,
      "##du": 315,
      "▁sc": 316,
      "##ub": 317,
      "##ass": 318,
      "##ough": 319,
      "▁te": 320,
      "##ren": 321,
      "##ign": 322,
      "▁its": 323,
      "▁dis": 324,
      "##ang": 325,
      "##av": 326,
      "▁ind": 327,
      "##ru": 328,
      "##act": 329,
      "##ph": 330,
      "▁sy": 331,
      "▁i": 332,
      "##pl": 333,
      "##ould": 334,
      "##ars": 335,
      "##vers": 336,
      "▁their": 337,
      "▁res": 338,
      "▁new": 339,
      "▁some": 340,
      "▁go": 341,
      "##ke": 342,
      "▁ra": 343,
      "▁fir": 344,
      "▁me": 345,
      "##ord": 346,
      "##out": 347,
      "##land": 348,
      "▁no": 349,
      "▁bec": 350,
      "▁mar": 351,
      "▁col": 352,
      "##ime": 353,
      "##ican": 354,
      "##ount": 355,
      "▁had": 356,
      "##ates": 357,
      "▁first": 358,
      "##vel": 359,
      "▁co": 360,
      "▁so": 361,
      "##orm": 362,
      "▁form": 363,
      "▁they": 364,
      "##ism": 365,
      "▁gen": 366,
      "▁ph": 367,
      "▁most": 368,
      "##are": 369,
      "##ces": 370,
      "▁ag": 371,
      "##own": 372,
      "▁bo": 373,
      "##ue": 374,
      "##ice": 375,
      "##ress": 376,
      "##able": 377,
      "##ater": 378,
      "▁po": 379,
      "##ack": 380,
      "▁more": 381,
      "▁per": 382,
      "▁there": 383,
      "▁pr": 384,
      "▁amer": 385,
      "##ions": 386,
      "▁tra": 387,
      "▁who": 388,
      "▁des": 389,
      "##ose": 390,
      "▁gr": 391,
      "##ach": 392,
      "##ict": 393,
      "▁we": 394,
      "▁ye": 395,
      "##ics": 396,
      "##con": 397,
      "▁cent": 398,
      "▁cons": 399,
      "▁spe": 400,
      "▁been": 401,
      "▁ser": 402,
      "##ite": 403,
      "##ile": 404,
      "▁rel": 405,
      "##ff": 406,
      "##ens": 407,
      "##ace": 408,
      "▁em": 409,
      "▁ele": 410,
      "▁pe": 411,
      "▁such": 412,
      "▁qu": 413,
      "##olog": 414,
      "▁pre": 415,
      "▁eng": 416,
      "##ok": 417,
      "▁many": 418,
      "▁kn": 419,
      "##clud": 420,
      "▁rec": 421,
      "##ors": 422,
      "##ath": 423,
      "▁act": 424,
      "##ance": 425,
      "##ational": 426,
      "##te": 427,
      "▁fe": 428,
      "##ited": 429,
      "▁pol": 430,
      "▁used": 431,
      "▁after": 432,
      "##ase": 433,
      "##one": 434,
      "##les": 435,
      "##ular": 436,
      "##port": 437,
      "##ts": 438,
      "▁includ": 439,
      "▁bl": 440,
      "▁how": 441,
      "##hed": 442,
      "▁over": 443,
      "▁american": 444,
      "##ubl": 445,
      "▁li": 446,
      "▁inf": 447,
      "##we": 448,
      "▁ear": 449,
      "▁see": 450,
      "▁may": 451,
      "▁app": 452,
      "##ced": 453,
      "▁ma": 454,
      "▁when": 455,
      "▁do": 456,
      "▁la": 457,
      "##amp": 458,
      "▁out": 459,
      "##ten": 460,
      "##wn": 461,
      "▁time": 462,
      "##low": 463,
      "▁into": 464,
      "##reat": 465,
      "##ans": 466,
      "▁pres": 467,
      "##ual": 468,
      "##ious": 469,
      "▁play": 470,
      "▁these": 471,
      "##ft": 472,
      "##ind": 473,
      "▁hist": 474,
      "##stem": 475,
      "##ents": 476,
      "▁jo": 477,
      "▁war": 478,
      "▁inter": 479,
      "▁up": 480,
      "▁world": 481,
      "▁only": 482,
      "▁than": 483,
      "##aus": 484,
      "##ied": 485,
      "▁bet": 486,
      "##ug": 487,
      "##ved": 488,
      "▁mus": 489,
      "▁acc": 490,
      "▁system": 491,
      "▁under": 492,
      "▁reg": 493,
      "##ings": 494,
      "▁off": 495,
      "▁char": 496,
      "▁pop": 497,
      "▁gener": 498,
      "##ative": 499,
      "▁sub": 500,
      "▁ass": 501,
      "▁att": 502,
      "▁num": 503,
      "##int": 504,
      "▁ap": 505,
      "▁ev": 506,
      "##very": 507,
      "▁will": 508,
      "▁count": 509,
      "▁call": 510,
      "##uring": 511,
      "▁mon": 512,
      "▁ed": 513,
      "▁would": 514,
      "▁ac": 515,
      "▁car": 516,
      "▁def": 517,
      "##rib": 518,
      "##ys": 519,
      "##rans": 520,
      "▁fl": 521,
      "▁bas": 522,
      "▁uni": 523,
      "▁hig": 524,
      "##ll": 525,
      "▁rep": 526,
      "▁her": 527,
      "##ific": 528,
      "▁lar": 529,
      "##vern": 530,
      "▁trans": 531,
      "##ons": 532,
      "▁met": 533,
      "##dition": 534,
      "▁min": 535,
      "▁dif": 536,
      "▁produ": 537,
      "##ds": 538,
      "##ade": 539,
      "##ever": 540,
      "##ck": 541,
      "##ution": 542,
      "##ject": 543,
      "##oth": 544,
      "▁art": 545,
      "▁govern": 546,
      "▁lin": 547,
      "##ric": 548,
      "##ists": 549,
      "▁par": 550,
      "▁them": 551,
      "##iet": 552,
      "▁however": 553,
      "▁inst": 554,
      "##ween": 555,
      "▁lo": 556,
      "▁between": 557,
      "##iss": 558,
      "▁peop": 559,
      "##ident": 560,
      "##gr": 561,
      "##ep": 562,
      "##red": 563,
      "▁about": 564,
      "##gan": 565,
      "▁ob": 566,
      "▁use": 567,
      "▁states": 568,
      "▁inc": 569,
      "▁work": 570,
      "##ake": 571,
      "▁sim": 572,
      "▁x": 573,
      "▁lang": 574,
      "##erman": 575,
      "▁mem": 576,
      "▁publ": 577,
      "##ays": 578,
      "▁if": 579,
      "##ron": 580,
      "##oup": 581,
      "▁years": 582,
      "##orn": 583,
      "▁eu": 584,
      "##ient": 585,
      "▁him": 586,
      "▁writ": 587,
      "▁thr": 588,
      "##ood": 589,
      "▁people": 590,
      "▁pos": 591,
      "##cial": 592,
      "##ail": 593,
      "##io": 594,
      "▁during": 595,
      "##ince": 596,
      "▁langu": 597,
      "##ities": 598,
      "##ually": 599,
      "##als": 600,
      "##ild": 601,
      "▁united": 602,
      "##ily": 603,
      "▁known": 604,
      "▁rem": 605,
      "▁fol": 606,
      "##lish": 607,
      "▁inv": 608,
      "▁called": 609,
      "▁any": 610,
      "##cept": 611,
      "##ower": 612,
      "▁fil": 613,
      "##cy": 614,
      "▁where": 615,
      "##ral": 616,
      "##ert": 617,
      "▁sm": 618,
      "##urn": 619,
      "##ury": 620,
      "##old": 621,
      "▁fin": 622,
      "▁aut": 623,
      "##hes": 624,
      "▁univers": 625,
      "##ife": 626,
      "▁gu": 627,
      "##ond": 628,
      "▁br": 629,
      "▁bel": 630,
      "##ology": 631,
      "▁brit": 632,
      "▁german": 633,
      "▁sch": 634,
      "▁var": 635,
      "##ause": 636,
      "▁sa": 637,
      "▁supp": 638,
      "▁through": 639,
      "##ating": 640,
      "##ne": 641,
      "▁state": 642,
      "##ward": 643,
      "▁dist": 644,
      "▁sou": 645,
      "##ures": 646,
      "▁often": 647,
      "▁pers": 648,
      "▁cap": 649,
      "▁ent": 650,
      "##li": 651,
      "▁ext": 652,
      "##ible": 653,
      "▁term": 654,
      "▁est": 655,
      "##hem": 656,
      "##ments": 657,
      "##ale": 658,
      "▁const": 659,
      "▁fran": 660,
      "▁main": 661,
      "##ames": 662,
      "▁fam": 663,
      "▁group": 664,
      "▁history": 665,
      "##velop": 666,
      "▁mat": 667,
      "##cess": 668,
      "##raph": 669,
      "▁bro": 670,
      "##ick": 671,
      "##imes": 672,
      "##ise": 673,
      "##ically": 674,
      "##uc": 675,
      "▁ge": 676,
      "▁differ": 677,
      "▁elect": 678,
      "▁euro": 679,
      "##rist": 680,
      "##form": 681,
      "▁king": 682,
      "##ins": 683,
      "▁intern": 684,
      "▁while": 685,
      "▁soc": 686,
      "▁city": 687,
      "▁set": 688,
      "▁develop": 689,
      "▁high": 690,
      "▁nor": 691,
      "▁well": 692,
      "▁like": 693,
      "▁refer": 694,
      "▁med": 695,
      "▁orig": 696,
      "▁follow": 697,
      "▁again": 698,
      "▁found": 699,
      "▁fun": 700,
      "##ah": 701,
      "▁exp": 702,
      "▁english": 703,
      "▁she": 704,
      "▁being": 705,
      "▁then": 706,
      "▁number": 707,
      "##tle": 708,
      "##ages": 709,
      "▁ty": 710,
      "▁made": 711,
      "##man": 712,
      "▁both": 713,
      "▁end": 714,
      "##ble": 715,
      "##ost": 716,
      "##ished": 717,
      "##uss": 718,
      "▁air": 719,
      "▁imp": 720,
      "##hip": 721,
      "##ctions": 722,
      "##ider": 723,
      "##fore": 724,
      "▁joh": 725,
      "▁bu": 726,
      "▁disc": 727,
      "▁mil": 728,
      "▁government": 729,
      "##iel": 730,
      "▁rom": 731,
      "▁hum": 732,
      "##ines": 733,
      "▁christ": 734,
      "▁law": 735,
      "##ather": 736,
      "##ians": 737,
      "▁stud": 738,
      "▁common": 739,
      "##ted": 740,
      "▁prov": 741,
      "▁europe": 742,
      "▁polit": 743,
      "▁long": 744,
      "▁eff": 745,
      "▁later": 746,
      "##its": 747,
      "##ract": 748,
      "▁film": 749,
      "▁dire": 750,
      "##ature": 751,
      "▁cur": 752,
      "▁sur": 753,
      "▁dep": 754,
      "##other": 755,
      "##ton": 756,
      "▁mu": 757,
      "▁loc": 758,
      "##bers": 759,
      "##ized": 760,
      "▁cre": 761,
      "▁name": 762,
      "##ural": 763,
      "▁origin": 764,
      "▁national": 765,
      "▁arm": 766,
      "##omet": 767,
      "▁sign": 768,
      "▁commun": 769,
      "▁john": 770,
      "▁since": 771,
      "▁class": 772,
      "▁sever": 773,
      "▁dec": 774,
      "▁str": 775,
      "##ful": 776,
      "▁maj": 777,
      "▁je": 778,
      "▁century": 779,
      "##iew": 780,
      "▁cor": 781,
      "▁ret": 782,
      "##ty": 783,
      "▁dem": 784,
      "▁cal": 785,
      "▁because": 786,
      "▁music": 787,
      "##ving": 788,
      "▁lead": 789,
      "##az": 790,
      "▁colle": 791,
      "##rent": 792,
      "##ision": 793,
      "▁ke": 794,
      "▁leg": 795,
      "▁life": 796,
      "▁great": 797,
      "▁university": 798,
      "▁early": 799,
      "##row": 800,
      "##ork": 801,
      "##ined": 802,
      "##ann": 803,
      "##conom": 804,
      "▁contro": 805,
      "##ample": 806,
      "▁british": 807,
      "▁major": 808,
      "▁year": 809,
      "▁partic": 810,
      "▁mod": 811,
      "▁day": 812,
      "▁large": 813,
      "##arch": 814,
      "▁even": 815,
      "▁sing": 816,
      "##led": 817,
      "▁right": 818,
      "▁power": 819,
      "▁econom": 820,
      "▁consider": 821,
      "▁own": 822,
      "▁same": 823,
      "##chn": 824,
      "▁list": 825,
      "##ros": 826,
      "##ograph": 827,
      "▁lit": 828,
      "##ility": 829,
      "▁comple": 830,
      "##ues": 831,
      "▁secon": 832,
      "▁including": 833,
      "##gram": 834,
      "▁charact": 835,
      "##ger": 836,
      "##xt": 837,
      "▁became": 838,
      "▁equ": 839,
      "▁contin": 840,
      "▁gre": 841,
      "▁ir": 842,
      "▁example": 843,
      "▁op": 844,
      "▁each": 845,
      "▁val": 846,
      "▁el": 847,
      "▁es": 848,
      "▁comput": 849,
      "▁god": 850,
      "##ium": 851,
      "▁oper": 852,
      "▁language": 853,
      "▁desc": 854,
      "▁occ": 855,
      "##ulation": 856,
      "##ier": 857,
      "▁alth": 858,
      "##elf": 859,
      "▁death": 860,
      "##ves": 861,
      "##ives": 862,
      "##ences": 863,
      "▁general": 864,
      "▁although": 865,
      "##ik": 866,
      "▁sl": 867,
      "▁island": 868,
      "▁spec": 869,
      "▁direct": 870,
      "▁moder": 871,
      "▁several": 872,
      "▁pri": 873,
      "▁import": 874,
      "▁second": 875,
      "##ters": 876,
      "▁different": 877,
      "▁det": 878,
      "##ange": 879,
      "##pect": 880,
      "▁appe": 881,
      "▁fre": 882,
      "##ning": 883,
      "▁stand": 884,
      "▁techn": 885,
      "##rench": 886,
      "▁organ": 887,
      "▁ant": 888,
      "▁small": 889,
      "▁very": 890,
      "▁bat": 891,
      "▁phil": 892,
      "▁much": 893,
      "▁har": 894,
      "▁french": 895,
      "▁sw": 896,
      "▁before": 897,
      "▁result": 898,
      "▁south": 899,
      "▁ins": 900,
      "▁offic": 901,
      "▁program": 902,
      "##ience": 903,
      "##urch": 904,
      "▁what": 905,
      "##atic": 906,
      "▁now": 907,
      "▁conf": 908,
      "▁gl": 909,
      "##gy": 910,
      "##ock": 911,
      "▁north": 912,
      "▁ii": 913,
      "▁design": 914,
      "##ool": 915,
      "##hen": 916,
      "##vent": 917,
      "▁aust": 918,
      "▁public": 919,
      "▁cult": 920,
      "##de": 921,
      "▁old": 922,
      "▁pa": 923,
      "##els": 924,
      "##ought": 925,
      "▁er": 926,
      "▁could": 927,
      "##ica": 928,
      "▁land": 929,
      "▁rev": 930,
      "▁against": 931,
      "##ants": 932,
      "▁modern": 933,
      "##ital": 934,
      "▁my": 935,
      "##ternal": 936,
      "▁gra": 937,
      "▁links": 938,
      "▁fact": 939,
      "▁dr": 940,
      "##ruct": 941,
      "##rop": 942,
      "##ains": 943,
      "▁belie": 944,
      "▁cour": 945,
      "▁bar": 946,
      "▁based": 947,
      "##ional": 948,
      "▁those": 949,
      "##gest": 950,
      "▁back": 951,
      "##ouse": 952,
      "▁port": 953,
      "▁order": 954,
      "▁person": 955,
      "##aim": 956,
      "##ained": 957,
      "##ob": 958,
      "##ov": 959,
      "▁mark": 960,
      "##ute": 961,
      "##ina": 962,
      "##aking": 963,
      "▁cr": 964,
      "##ave": 965,
      "▁unt": 966,
      "##osed": 967,
      "▁president": 968,
      "▁hand": 969,
      "▁div": 970,
      "##up": 971,
      "▁another": 972,
      "##ived": 973,
      "##olution": 974,
      "▁external": 975,
      "##ries": 976,
      "▁poss": 977,
      "##way": 978,
      "##ull": 979,
      "▁record": 980,
      "▁lat": 981,
      "##ting": 982,
      "▁game": 983,
      "▁show": 984,
      "▁human": 985,
      "▁auth": 986,
      "▁non": 987,
      "▁popular": 988,
      "▁country": 989,
      "▁somet": 990,
      "##oy": 991,
      "##ode": 992,
      "▁ref": 993,
      "##ccess": 994,
      "▁pat": 995,
      "##get": 996,
      "▁series": 997,
      "▁hy": 998,
      "▁mag": 999,
      "▁you": 1000,
      "##ield": 1001,
      "▁expl": 1002,
      "▁free": 1003,
      "▁av": 1004,
      "▁support": 1005,
      "▁still": 1006,
      "##ament": 1007,
      "▁requ": 1008,
      "▁tradition": 1009,
      "▁book": 1010,
      "##ared": 1011,
      "▁effect": 1012,
      "▁international": 1013,
      "▁until": 1014,
      "▁conc": 1015,
      "##ged": 1016,
      "▁milit": 1017,
      "##enn": 1018,
      "▁prot": 1019,
      "▁vers": 1020,
      "▁ter": 1021,
      "##ased": 1022,
      "▁serv": 1023,
      "▁did": 1024,
      "##bert": 1025,
      "▁run": 1026,
      "▁sec": 1027,
      "##ense": 1028,
      "▁mid": 1029,
      "##oph": 1030,
      "##ired": 1031,
      "▁rad": 1032,
      "▁line": 1033,
      "▁mill": 1034,
      "##ason": 1035,
      "▁just": 1036,
      "▁infl": 1037,
      "▁stat": 1038,
      "▁church": 1039,
      "▁tr": 1040,
      "##que": 1041,
      "##iod": 1042,
      "▁success": 1043,
      "##min": 1044,
      "##ently": 1045,
      "▁dom": 1046,
      "▁inform": 1047,
      "▁add": 1048,
      "▁process": 1049,
      "▁compan": 1050,
      "##ization": 1051,
      "##ret": 1052,
      "▁net": 1053,
      "▁artic": 1054,
      "##ley": 1055,
      "▁school": 1056,
      "▁way": 1057,
      "▁jew": 1058,
      "▁political": 1059,
      "##ius": 1060,
      "##ided": 1061,
      "##ner": 1062,
      "▁opp": 1063,
      "▁party": 1064,
      "▁pass": 1065,
      "▁fo": 1066,
      "▁arg": 1067,
      "▁character": 1068,
      "▁sk": 1069,
      "▁west": 1070,
      "##air": 1071,
      "▁rele": 1072,
      "▁point": 1073,
      "##ories": 1074,
      "▁real": 1075,
      "▁prop": 1076,
      "▁allow": 1077,
      "▁relig": 1078,
      "▁usually": 1079,
      "▁incre": 1080,
      "##ank": 1081,
      "▁bir": 1082,
      "▁roman": 1083,
      "▁di": 1084,
      "▁crit": 1085,
      "▁bre": 1086,
      "▁down": 1087,
      "▁among": 1088,
      "##ices": 1089,
      "##ised": 1090,
      "▁phys": 1091,
      "▁typ": 1092,
      "##mber": 1093,
      "##co": 1094,
      "##ene": 1095,
      "##por": 1096,
      "▁adv": 1097,
      "##ness": 1098,
      "▁bi": 1099,
      "##ister": 1100,
      "▁open": 1101,
      "▁eas": 1102,
      "▁gree": 1103,
      "##iation": 1104,
      "##ms": 1105,
      "▁histor": 1106,
      "##bo": 1107,
      "▁last": 1108,
      "##ides": 1109,
      "##ator": 1110,
      "##ross": 1111,
      "##au": 1112,
      "▁official": 1113,
      "▁theory": 1114,
      "##ified": 1115,
      "▁area": 1116,
      "▁near": 1117,
      "▁around": 1118,
      "▁fore": 1119,
      "##ark": 1120,
      "##day": 1121,
      "▁every": 1122,
      "▁arch": 1123,
      "▁include": 1124,
      "▁nat": 1125,
      "▁period": 1126,
      "▁short": 1127,
      "##yn": 1128,
      "##ata": 1129,
      "##ilar": 1130,
      "▁author": 1131,
      "##me": 1132,
      "##dom": 1133,
      "▁coun": 1134,
      "▁view": 1135,
      "##ases": 1136,
      "##bs": 1137,
      "▁claim": 1138,
      "▁child": 1139,
      "▁left": 1140,
      "##ball": 1141,
      "▁tri": 1142,
      "▁repres": 1143,
      "##ets": 1144,
      "▁sol": 1145,
      "▁move": 1146,
      "▁military": 1147,
      "▁members": 1148,
      "##inc": 1149,
      "▁population": 1150,
      "▁far": 1151,
      "▁head": 1152,
      "▁similar": 1153,
      "##ash": 1154,
      "▁using": 1155,
      "▁exper": 1156,
      "▁though": 1157,
      "##ese": 1158,
      "▁gi": 1159,
      "▁russ": 1160,
      "##amed": 1161,
      "▁let": 1162,
      "##ably": 1163,
      "##ware": 1164,
      "▁jap": 1165,
      "▁ep": 1166,
      "▁particular": 1167,
      "##iety": 1168,
      "▁mean": 1169,
      "▁press": 1170,
      "▁east": 1171,
      "▁following": 1172,
      "▁ide": 1173,
      "##ze": 1174,
      "▁dra": 1175,
      "##son": 1176,
      "▁ri": 1177,
      "▁japan": 1178,
      "##yl": 1179,
      "▁vol": 1180,
      "▁within": 1181,
      "▁current": 1182,
      "▁ang": 1183,
      "▁bod": 1184,
      "▁tele": 1185,
      "▁bra": 1186,
      "##iving": 1187,
      "▁prof": 1188,
      "##ued": 1189,
      "##imate": 1190,
      "▁mic": 1191,
      "▁house": 1192,
      "##ec": 1193,
      "▁canad": 1194,
      "▁rest": 1195,
      "▁lab": 1196,
      "▁bus": 1197,
      "▁tem": 1198,
      "▁ste": 1199,
      "##ax": 1200,
      "##ize": 1201,
      "▁hol": 1202,
      "▁influ": 1203,
      "▁standard": 1204,
      "▁hel": 1205,
      "##erv": 1206,
      "▁due": 1207,
      "##iction": 1208,
      "▁hun": 1209,
      "▁important": 1210,
      "##gin": 1211,
      "▁appro": 1212,
      "▁light": 1213,
      "##ript": 1214,
      "▁ve": 1215,
      "▁del": 1216,
      "▁christian": 1217,
      "▁perform": 1218,
      "▁considered": 1219,
      "▁mac": 1220,
      "▁less": 1221,
      "##ane": 1222,
      "▁alb": 1223,
      "▁social": 1224,
      "▁mal": 1225,
      "▁civ": 1226,
      "▁vi": 1227,
      "▁computer": 1228,
      "▁exist": 1229,
      "▁water": 1230,
      "##amm": 1231,
      "▁accord": 1232,
      "▁cir": 1233,
      "▁pract": 1234,
      "▁home": 1235,
      "##ertain": 1236,
      "▁sour": 1237,
      "▁family": 1238,
      "▁start": 1239,
      "##rodu": 1240,
      "▁jud": 1241,
      "▁word": 1242,
      "▁information": 1243,
      "##ths": 1244,
      "##ony": 1245,
      "##ended": 1246,
      "▁philos": 1247,
      "▁european": 1248,
      "##epend": 1249,
      "##akes": 1250,
      "▁wes": 1251,
      "▁independ": 1252,
      "▁sometimes": 1253,
      "▁ann": 1254,
      "▁win": 1255,
      "##ument": 1256,
      "▁assoc": 1257,
      "▁does": 1258,
      "▁dev": 1259,
      "▁civil": 1260,
      "▁republ": 1261,
      "▁meth": 1262,
      "▁mor": 1263,
      "▁sym": 1264,
      "▁times": 1265,
      "▁control": 1266,
      "▁cy": 1267,
      "▁without": 1268,
      "▁miss": 1269,
      "##ography": 1270,
      "▁make": 1271,
      "##hing": 1272,
      "##ler": 1273,
      "▁ber": 1274,
      "▁given": 1275,
      "▁present": 1276,
      "##par": 1277,
      "▁represent": 1278,
      "▁place": 1279,
      "▁lim": 1280,
      "▁read": 1281,
      "▁estab": 1282,
      "▁proble": 1283,
      "##ster": 1284,
      "▁ital": 1285,
      "▁born": 1286,
      "▁cle": 1287,
      "##tal": 1288,
      "▁appl": 1289,
      "▁fur": 1290,
      "▁thir": 1291,
      "▁addition": 1292,
      "▁describ": 1293,
      "▁good": 1294,
      "▁top": 1295,
      "▁level": 1296,
      "##na": 1297,
      "▁few": 1298,
      "##ither": 1299,
      "▁emp": 1300,
      "▁space": 1301,
      "▁hal": 1302,
      "▁austral": 1303,
      "▁should": 1304,
      "▁mass": 1305,
      "▁team": 1306,
      "▁black": 1307,
      "▁case": 1308,
      "▁union": 1309,
      "▁cat": 1310,
      "▁central": 1311,
      "##che": 1312,
      "▁age": 1313,
      "▁red": 1314,
      "▁pur": 1315,
      "##oss": 1316,
      "▁vis": 1317,
      "##empt": 1318,
      "▁rul": 1319,
      "##lect": 1320,
      "▁york": 1321,
      "##amb": 1322,
      "##oks": 1323,
      "##ison": 1324,
      "▁led": 1325,
      "▁circ": 1326,
      "##bn": 1327,
      "##eng": 1328,
      "##ological": 1329,
      "##read": 1330,
      "▁various": 1331,
      "▁thus": 1332,
      "▁wom": 1333,
      "▁science": 1334,
      "##une": 1335,
      "##ential": 1336,
      "▁earth": 1337,
      "##ency": 1338,
      "##ration": 1339,
      "▁aff": 1340,
      "▁become": 1341,
      "▁systems": 1342,
      "##ps": 1343,
      "##less": 1344,
      "▁ho": 1345,
      "▁isbn": 1346,
      "▁countries": 1347,
      "▁mot": 1348,
      "▁super": 1349,
      "##istic": 1350,
      "##ination": 1351,
      "▁comb": 1352,
      "▁western": 1353,
      "▁ca": 1354,
      "▁best": 1355,
      "▁must": 1356,
      "▁da": 1357,
      "▁mult": 1358,
      "▁others": 1359,
      "▁return": 1360,
      "▁according": 1361,
      "▁article": 1362,
      "▁ver": 1363,
      "▁men": 1364,
      "▁mer": 1365,
      "▁chang": 1366,
      "▁rece": 1367,
      "▁player": 1368,
      "##ried": 1369,
      "▁special": 1370,
      "▁tit": 1371,
      "▁languages": 1372,
      "▁treat": 1373,
      "##cing": 1374,
      "▁hen": 1375,
      "▁resp": 1376,
      "##ling": 1377,
      "▁der": 1378,
      "▁du": 1379,
      "▁never": 1380,
      "▁indust": 1381,
      "##ple": 1382,
      "##tic": 1383,
      "##ats": 1384,
      "▁song": 1385,
      "▁object": 1386,
      "▁began": 1387,
      "##ots": 1388,
      "▁camp": 1389,
      "▁former": 1390,
      "▁foot": 1391,
      "▁method": 1392,
      "▁proper": 1393,
      "▁test": 1394,
      "▁kill": 1395,
      "▁generally": 1396,
      "▁cop": 1397,
      "▁original": 1398,
      "##urg": 1399,
      "##ways": 1400,
      "▁need": 1401,
      "##ink": 1402,
      "▁anim": 1403,
      "▁iss": 1404,
      "▁struct": 1405,
      "##iam": 1406,
      "##over": 1407,
      "▁written": 1408,
      "▁sum": 1409,
      "▁den": 1410,
      "▁works": 1411,
      "▁sal": 1412,
      "##ones": 1413,
      "▁development": 1414,
      "▁force": 1415,
      "##ivid": 1416,
      "▁imm": 1417,
      "##ott": 1418,
      "##lo": 1419,
      "▁turn": 1420,
      "▁eth": 1421,
      "##ae": 1422,
      "▁introdu": 1423,
      "▁geor": 1424,
      "▁attempt": 1425,
      "▁single": 1426,
      "▁post": 1427,
      "##gress": 1428,
      "##eder": 1429,
      "▁prim": 1430,
      "▁constit": 1431,
      "▁france": 1432,
      "▁further": 1433,
      "##ality": 1434,
      "▁low": 1435,
      "▁know": 1436,
      "##ai": 1437,
      "##ior": 1438,
      "▁anc": 1439,
      "▁che": 1440,
      "##uted": 1441,
      "##aced": 1442,
      "▁band": 1443,
      "▁individ": 1444,
      "##ming": 1445,
      "▁km": 1446,
      "▁log": 1447,
      "▁pet": 1448,
      "▁vir": 1449,
      "▁relations": 1450,
      "▁groups": 1451,
      "##line": 1452,
      "▁wide": 1453,
      "##ring": 1454,
      "▁ident": 1455,
      "▁event": 1456,
      "▁late": 1457,
      "▁report": 1458,
      "▁cell": 1459,
      "▁obs": 1460,
      "##ove": 1461,
      "▁dav": 1462,
      "▁et": 1463,
      "▁kingdom": 1464,
      "▁liter": 1465,
      "##alth": 1466,
      "##lex": 1467,
      "▁engine": 1468,
      "▁england": 1469,
      "▁along": 1470,
      "▁jan": 1471,
      "▁build": 1472,
      "▁son": 1473,
      "##self": 1474,
      "▁repl": 1475,
      "▁aug": 1476,
      "▁fa": 1477,
      "▁body": 1478,
      "▁mathem": 1479,
      "▁rather": 1480,
      "##ively": 1481,
      "▁function": 1482,
      "##ival": 1483,
      "▁position": 1484,
      "▁data": 1485,
      "▁individual": 1486,
      "##ances": 1487,
      "▁greek": 1488,
      "##olic": 1489,
      "##yle": 1490,
      "▁invol": 1491,
      "##cially": 1492,
      "▁court": 1493,
      "▁games": 1494,
      "▁base": 1495,
      "##wards": 1496,
      "▁named": 1497,
      "▁field": 1498,
      "▁germany": 1499,
      "##ges": 1500,
      "▁beh": 1501,
      "▁scient": 1502,
      "▁lond": 1503,
      "▁soft": 1504,
      "##tt": 1505,
      "▁liber": 1506,
      "▁ara": 1507,
      "▁anal": 1508,
      "▁sea": 1509,
      "▁star": 1510,
      "▁said": 1511,
      "##ague": 1512,
      "▁battle": 1513,
      "▁ju": 1514,
      "▁version": 1515,
      "▁million": 1516,
      "▁london": 1517,
      "▁nort": 1518,
      "▁decl": 1519,
      "##ches": 1520,
      "▁company": 1521,
      "▁natural": 1522,
      "▁economic": 1523,
      "▁capital": 1524,
      "##app": 1525,
      "▁published": 1526,
      "##cul": 1527,
      "▁army": 1528,
      "▁project": 1529,
      "##aster": 1530,
      "##rael": 1531,
      "▁strong": 1532,
      "▁rese": 1533,
      "▁bal": 1534,
      "▁occur": 1535,
      "▁fem": 1536,
      "▁certain": 1537,
      "##by": 1538,
      "##ma": 1539,
      "▁pal": 1540,
      "▁interest": 1541,
      "##ites": 1542,
      "##ote": 1543,
      "▁sun": 1544,
      "▁caus": 1545,
      "##ogn": 1546,
      "▁news": 1547,
      "▁hard": 1548,
      "▁product": 1549,
      "▁mater": 1550,
      "▁either": 1551,
      "▁sov": 1552,
      "▁take": 1553,
      "▁empire": 1554,
      "▁grow": 1555,
      "##cil": 1556,
      "##work": 1557,
      "▁fr": 1558,
      "##ention": 1559,
      "▁soviet": 1560,
      "▁bill": 1561,
      "##aining": 1562,
      "##ends": 1563,
      "▁service": 1564,
      "##han": 1565,
      "▁care": 1566,
      "▁developed": 1567,
      "##ern": 1568,
      "▁israel": 1569,
      "▁syn": 1570,
      "▁wal": 1571,
      "##raft": 1572,
      "▁college": 1573,
      "▁republic": 1574,
      "▁full": 1575,
      "▁cath": 1576,
      "▁william": 1577,
      "▁total": 1578,
      "##most": 1579,
      "##ilt": 1580,
      "▁youn": 1581,
      "##mer": 1582,
      "##aps": 1583,
      "▁educ": 1584,
      "▁america": 1585,
      "▁held": 1586,
      "##ipp": 1587,
      "▁today": 1588,
      "▁local": 1589,
      "##ule": 1590,
      "▁ill": 1591,
      "##ification": 1592,
      "▁river": 1593,
      "▁means": 1594,
      "##aw": 1595,
      "▁sat": 1596,
      "▁espe": 1597,
      "##ured": 1598,
      "▁father": 1599,
      "▁separ": 1600,
      "▁norm": 1601,
      "▁third": 1602,
      "▁august": 1603,
      "##ctor": 1604,
      "##aken": 1605,
      "##itive": 1606,
      "▁sug": 1607,
      "##etic": 1608,
      "##ids": 1609,
      "▁white": 1610,
      "##dle": 1611,
      "##idence": 1612,
      "▁chem": 1613,
      "▁especially": 1614,
      "▁forces": 1615,
      "▁ce": 1616,
      "▁town": 1617,
      "▁ps": 1618,
      "##lin": 1619,
      "##gen": 1620,
      "▁hom": 1621,
      "▁concept": 1622,
      "▁material": 1623,
      "▁rock": 1624,
      "▁mount": 1625,
      "##ication": 1626,
      "▁dest": 1627,
      "▁prev": 1628,
      "▁society": 1629,
      "▁sound": 1630,
      "##ruction": 1631,
      "##arian": 1632,
      "▁books": 1633,
      "##anish": 1634,
      "▁subject": 1635,
      "▁possible": 1636,
      "▁side": 1637,
      "▁center": 1638,
      "▁philosoph": 1639,
      "##rew": 1640,
      "▁frequ": 1641,
      "▁enc": 1642,
      "##be": 1643,
      "##ught": 1644,
      "▁famous": 1645,
      "▁text": 1646,
      "▁instit": 1647,
      "▁took": 1648,
      "▁tru": 1649,
      "▁ast": 1650,
      "▁democ": 1651,
      "▁lib": 1652,
      "▁deb": 1653,
      "▁meas": 1654,
      "##osition": 1655,
      "▁novel": 1656,
      "##iated": 1657,
      "##yal": 1658,
      "▁mach": 1659,
      "##uary": 1660,
      "▁transl": 1661,
      "▁oct": 1662,
      "▁children": 1663,
      "▁bor": 1664,
      "▁regard": 1665,
      "▁complete": 1666,
      "▁having": 1667,
      "▁defin": 1668,
      "▁activ": 1669,
      "▁ball": 1670,
      "▁plan": 1671,
      "##verse": 1672,
      "▁appear": 1673,
      "##ergy": 1674,
      "▁begin": 1675,
      "##ox": 1676,
      "▁story": 1677,
      "▁princ": 1678,
      "▁came": 1679,
      "▁diff": 1680,
      "##idge": 1681,
      "▁himself": 1682,
      "▁princip": 1683,
      "##ember": 1684,
      "▁islands": 1685,
      "##iness": 1686,
      "▁broad": 1687,
      "##ability": 1688,
      "▁sex": 1689,
      "▁wind": 1690,
      "▁don": 1691,
      "##vision": 1692,
      "▁days": 1693,
      "▁card": 1694,
      "▁anti": 1695,
      "▁tro": 1696,
      "##emb": 1697,
      "▁q": 1698,
      "▁fall": 1699,
      "▁itself": 1700,
      "▁little": 1701,
      "▁seen": 1702,
      "▁uk": 1703,
      "▁avail": 1704,
      "▁vict": 1705,
      "▁culture": 1706,
      "##ander": 1707,
      "##ops": 1708,
      "▁words": 1709,
      "▁council": 1710,
      "▁dece": 1711,
      "▁express": 1712,
      "▁tre": 1713,
      "▁accept": 1714,
      "##reme": 1715,
      "▁above": 1716,
      "▁emper": 1717,
      "▁type": 1718,
      "▁fra": 1719,
      "##ored": 1720,
      "▁software": 1721,
      "▁largest": 1722,
      "▁find": 1723,
      "▁key": 1724,
      "▁upon": 1725,
      "▁region": 1726,
      "##mit": 1727,
      "▁created": 1728,
      "▁role": 1729,
      "▁final": 1730,
      "▁prom": 1731,
      "▁references": 1732,
      "▁init": 1733,
      "▁rich": 1734,
      "##ications": 1735,
      "▁foreign": 1736,
      "▁march": 1737,
      "▁image": 1738,
      "▁profess": 1739,
      "▁almost": 1740,
      "##hern": 1741,
      "##ising": 1742,
      "##und": 1743,
      "▁territ": 1744,
      "▁code": 1745,
      "##yr": 1746,
      "▁sel": 1747,
      "##ission": 1748,
      "▁mov": 1749,
      "▁once": 1750,
      "##osp": 1751,
      "▁album": 1752,
      "▁nav": 1753,
      "##craft": 1754,
      "▁james": 1755,
      "▁jewish": 1756,
      "▁help": 1757,
      "##ief": 1758,
      "▁league": 1759,
      "▁study": 1760,
      "▁gold": 1761,
      "▁religious": 1762,
      "▁ren": 1763,
      "▁january": 1764,
      "▁site": 1765,
      "##val": 1766,
      "▁cross": 1767,
      "##acks": 1768,
      "##sequ": 1769,
      "##ille": 1770,
      "▁member": 1771,
      "▁numbers": 1772,
      "▁thought": 1773,
      "▁mart": 1774,
      "▁minister": 1775,
      "▁areas": 1776,
      "▁movement": 1777,
      "##ensive": 1778,
      "▁tur": 1779,
      "▁living": 1780,
      "▁exam": 1781,
      "##aces": 1782,
      "▁community": 1783,
      "##ino": 1784,
      "##cer": 1785,
      "▁hit": 1786,
      "▁tour": 1787,
      "▁source": 1788,
      "▁bc": 1789,
      "▁played": 1790,
      "▁production": 1791,
      "▁fire": 1792,
      "▁david": 1793,
      "▁close": 1794,
      "##iate": 1795,
      "▁tal": 1796,
      "▁released": 1797,
      "▁rights": 1798,
      "▁dou": 1799,
      "▁cost": 1800,
      "##rict": 1801,
      "▁related": 1802,
      "##umb": 1803,
      "##go": 1804,
      "##ators": 1805,
      "##sel": 1806,
      "▁stre": 1807,
      "▁ess": 1808,
      "▁dig": 1809,
      "##oms": 1810,
      "▁meaning": 1811,
      "▁ancient": 1812,
      "▁quest": 1813,
      "##ril": 1814,
      "▁terms": 1815,
      "▁northern": 1816,
      "▁alex": 1817,
      "▁change": 1818,
      "##here": 1819,
      "##rian": 1820,
      "##ending": 1821,
      "▁research": 1822,
      "▁pain": 1823,
      "▁won": 1824,
      "##ald": 1825,
      "▁admin": 1826,
      "▁market": 1827,
      "▁establ": 1828,
      "▁becom": 1829,
      "##cle": 1830,
      "▁fri": 1831,
      "▁exec": 1832,
      "##inese": 1833,
      "▁middle": 1834,
      "##side": 1835,
      "▁redu": 1836,
      "##bol": 1837,
      "▁radio": 1838,
      "▁sent": 1839,
      "##ploy": 1840,
      "▁energy": 1841,
      "▁os": 1842,
      "▁produced": 1843,
      "▁priv": 1844,
      "##let": 1845,
      "▁actor": 1846,
      "▁making": 1847,
      "▁style": 1848,
      "##ca": 1849,
      "▁december": 1850,
      "##rug": 1851,
      "▁next": 1852,
      "▁women": 1853,
      "##ows": 1854,
      "##asing": 1855,
      "▁polic": 1856,
      "▁japanese": 1857,
      "▁died": 1858,
      "▁feder": 1859,
      "▁available": 1860,
      "##ify": 1861,
      "##ingu": 1862,
      "▁chinese": 1863,
      "▁model": 1864,
      "▁forms": 1865,
      "▁canada": 1866,
      "##ead": 1867,
      "##ificant": 1868,
      "▁complex": 1869,
      "##ray": 1870,
      "▁might": 1871,
      "▁parli": 1872,
      "▁conn": 1873,
      "##aries": 1874,
      "##ford": 1875,
      "▁recogn": 1876,
      "▁pap": 1877,
      "▁earli": 1878,
      "▁prob": 1879,
      "##hers": 1880,
      "##ples": 1881,
      "##atures": 1882,
      "▁television": 1883,
      "##ints": 1884,
      "▁sept": 1885,
      "▁latin": 1886,
      "▁cover": 1887,
      "▁lou": 1888,
      "▁say": 1889,
      "##ected": 1890,
      "##ude": 1891,
      "▁china": 1892,
      "▁half": 1893,
      "▁constitution": 1894,
      "##to": 1895,
      "▁established": 1896,
      "##oint": 1897,
      "▁hor": 1898,
      "▁mathemat": 1899,
      "##ham": 1900,
      "▁significant": 1901,
      "▁doc": 1902,
      "▁domin": 1903,
      "▁eastern": 1904,
      "▁ship": 1905,
      "▁env": 1906,
      "▁parliament": 1907,
      "▁arab": 1908,
      "##ining": 1909,
      "▁july": 1910,
      "##put": 1911,
      "▁toget": 1912,
      "##chan": 1913,
      "▁george": 1914,
      "▁built": 1915,
      "▁micro": 1916,
      "##ria": 1917,
      "▁together": 1918,
      "▁note": 1919,
      "▁inte": 1920,
      "▁green": 1921,
      "##thern": 1922,
      "▁abs": 1923,
      "▁get": 1924,
      "▁paul": 1925,
      "▁suggest": 1926,
      "▁cann": 1927,
      "##arily": 1928,
      "▁ox": 1929,
      "▁bur": 1930,
      "▁except": 1931,
      "▁viol": 1932,
      "▁condition": 1933,
      "▁charles": 1934,
      "▁que": 1935,
      "▁compet": 1936,
      "▁catholic": 1937,
      "▁ur": 1938,
      "##ych": 1939,
      "▁parts": 1940,
      "▁instead": 1941,
      "▁indian": 1942,
      "▁business": 1943,
      "##lam": 1944,
      "▁pot": 1945,
      "▁subst": 1946,
      "▁football": 1947,
      "▁trade": 1948,
      "▁heav": 1949,
      "▁india": 1950,
      "##inal": 1951,
      "▁neg": 1952,
      "▁account": 1953,
      "##face": 1954,
      "▁deg": 1955,
      "▁fail": 1956,
      "##iron": 1957,
      "▁traditional": 1958,
      "▁june": 1959,
      "▁included": 1960,
      "▁underst": 1961,
      "##ka": 1962,
      "##uel": 1963,
      "##mon": 1964,
      "▁big": 1965,
      "##rican": 1966,
      "##orts": 1967,
      "##used": 1968,
      "▁revolution": 1969,
      "▁least": 1970,
      "▁live": 1971,
      "▁attack": 1972,
      "▁aud": 1973,
      "▁fight": 1974,
      "▁nove": 1975,
      "▁young": 1976,
      "▁altern": 1977,
      "▁stri": 1978,
      "▁cast": 1979,
      "▁capt": 1980,
      "▁dut": 1981,
      "##utions": 1982,
      "▁prime": 1983,
      "▁commit": 1984,
      "##ems": 1985,
      "##br": 1986,
      "##ering": 1987,
      "##omb": 1988,
      "▁coast": 1989,
      "▁dan": 1990,
      "▁love": 1991,
      "▁economy": 1992,
      "▁entire": 1993,
      "▁mich": 1994,
      "▁always": 1995,
      "▁range": 1996,
      "##ched": 1997,
      "▁put": 1998,
      "▁sit": 1999,
      "▁sold": 2000,
      "▁november": 2001,
      "▁emperor": 2002,
      "▁italian": 2003,
      "▁pen": 2004,
      "▁food": 2005,
      "▁environ": 2006,
      "▁past": 2007,
      "##edia": 2008,
      "▁determ": 2009,
      "▁cro": 2010,
      "##rote": 2011,
      "▁players": 2012,
      "▁spir": 2013,
      "##apt": 2014,
      "▁trib": 2015,
      "▁cit": 2016,
      "▁april": 2017,
      "▁secret": 2018,
      "▁access": 2019,
      "##ental": 2020,
      "▁ben": 2021,
      "▁san": 2022,
      "##ront": 2023,
      "▁nature": 2024,
      "▁september": 2025,
      "▁sain": 2026,
      "##uth": 2027,
      "▁creat": 2028,
      "##icult": 2029,
      "▁cho": 2030,
      "▁taken": 2031,
      "##ban": 2032,
      "▁lost": 2033,
      "▁previous": 2034,
      "▁southern": 2035,
      "##ror": 2036,
      "▁self": 2037,
      "##ama": 2038,
      "##ober": 2039,
      "▁jour": 2040,
      "##com": 2041,
      "▁season": 2042,
      "▁technology": 2043,
      "##rie": 2044,
      "##ta": 2045,
      "▁spanish": 2046,
      "##burg": 2047,
      "▁rate": 2048,
      "##ateg": 2049,
      "▁october": 2050,
      "▁commer": 2051,
      "▁desp": 2052,
      "▁recent": 2053,
      "##rica": 2054,
      "##ara": 2055,
      "▁ic": 2056,
      "▁grand": 2057,
      "▁fig": 2058,
      "##ery": 2059,
      "▁relative": 2060,
      "##rary": 2061,
      "▁ach": 2062,
      "▁constant": 2063,
      "##ked": 2064,
      "▁squ": 2065,
      "##ana": 2066,
      "▁royal": 2067,
      "▁network": 2068,
      "▁sen": 2069,
      "▁true": 2070,
      "▁lower": 2071,
      "▁reform": 2072,
      "▁our": 2073,
      "▁value": 2074,
      "▁feb": 2075,
      "##ered": 2076,
      "▁russian": 2077,
      "▁uses": 2078,
      "##ffic": 2079,
      "##selves": 2080,
      "##ira": 2081,
      "##ux": 2082,
      "▁ta": 2083,
      "▁interp": 2084,
      "▁invest": 2085,
      "▁bud": 2086,
      "##eth": 2087,
      "▁africa": 2088,
      "▁coll": 2089,
      "▁problem": 2090,
      "▁impro": 2091,
      "▁mur": 2092,
      "▁mechan": 2093,
      "##oney": 2094,
      "▁wrote": 2095,
      "▁lord": 2096,
      "##uf": 2097,
      "▁administ": 2098,
      "▁temper": 2099,
      "▁vide": 2100,
      "▁names": 2101,
      "▁ever": 2102,
      "▁whose": 2103,
      "▁gal": 2104,
      "▁rule": 2105,
      "▁fund": 2106,
      "▁feature": 2107,
      "▁sam": 2108,
      "▁historical": 2109,
      "▁prote": 2110,
      "▁come": 2111,
      "▁difficult": 2112,
      "▁psych": 2113,
      "##pr": 2114,
      "▁distin": 2115,
      "▁distrib": 2116,
      "▁australia": 2117,
      "▁hon": 2118,
      "▁dam": 2119,
      "##ien": 2120,
      "▁respect": 2121,
      "▁particularly": 2122,
      "▁minor": 2123,
      "▁structure": 2124,
      "##ii": 2125,
      "▁frank": 2126,
      "▁thom": 2127,
      "##ption": 2128,
      "▁african": 2129,
      "▁sil": 2130,
      "##acy": 2131,
      "▁brother": 2132,
      "▁evidence": 2133,
      "▁hold": 2134,
      "▁techni": 2135,
      "▁symbol": 2136,
      "##arn": 2137,
      "▁robert": 2138,
      "▁themselves": 2139,
      "▁hyd": 2140,
      "▁fut": 2141,
      "▁cases": 2142,
      "▁reason": 2143,
      "▁influence": 2144,
      "##ceed": 2145,
      "▁adop": 2146,
      "##ume": 2147,
      "▁phot": 2148,
      "##ael": 2149,
      "▁convent": 2150,
      "▁referred": 2151,
      "##af": 2152,
      "▁done": 2153,
      "▁too": 2154,
      "▁rail": 2155,
      "##ucle": 2156,
      "▁multip": 2157,
      "##uments": 2158,
      "▁continued": 2159,
      "▁nations": 2160,
      "▁below": 2161,
      "##ney": 2162,
      "▁ten": 2163,
      "▁color": 2164,
      "▁host": 2165,
      "▁colon": 2166,
      "##gypt": 2167,
      "##ky": 2168,
      "▁here": 2169,
      "▁office": 2170,
      "▁throughout": 2171,
      "▁hop": 2172,
      "▁title": 2173,
      "▁female": 2174,
      "▁egypt": 2175,
      "▁therefore": 2176,
      "▁travel": 2177,
      "▁speed": 2178,
      "▁step": 2179,
      "▁magn": 2180,
      "▁febru": 2181,
      "▁independent": 2182,
      "▁bit": 2183,
      "##key": 2184,
      "▁environment": 2185,
      "▁cities": 2186,
      "▁instr": 2187,
      "▁definition": 2188,
      "▁peace": 2189,
      "▁february": 2190,
      "▁night": 2191,
      "▁species": 2192,
      "▁critic": 2193,
      "▁fav": 2194,
      "▁education": 2195,
      "▁ground": 2196,
      "▁electron": 2197,
      "▁ec": 2198,
      "▁park": 2199,
      "▁irish": 2200,
      "▁philosophy": 2201,
      "▁democr": 2202,
      "##bit": 2203,
      "##rad": 2204,
      "▁command": 2205,
      "▁higher": 2206,
      "▁originally": 2207,
      "▁award": 2208,
      "▁internet": 2209,
      "▁legal": 2210,
      "▁bank": 2211,
      "##ques": 2212,
      "▁sn": 2213,
      "##ym": 2214,
      "▁acad": 2215,
      "▁successful": 2216,
      "▁wee": 2217,
      "▁laws": 2218,
      "▁amount": 2219,
      "##asc": 2220,
      "▁vo": 2221,
      "▁clear": 2222,
      "▁ut": 2223,
      "▁writer": 2224,
      "▁films": 2225,
      "##ula": 2226,
      "▁elements": 2227,
      "##lim": 2228,
      "▁male": 2229,
      "▁nucle": 2230,
      "▁specific": 2231,
      "▁whether": 2232,
      "##ledge": 2233,
      "▁islam": 2234,
      "▁despite": 2235,
      "▁tar": 2236,
      "▁eventually": 2237,
      "▁agree": 2238,
      "▁action": 2239,
      "##ially": 2240,
      "##den": 2241,
      "##bon": 2242,
      "##istics": 2243,
      "▁ire": 2244,
      "▁discuss": 2245,
      "▁described": 2246,
      "▁practice": 2247,
      "##erous": 2248,
      "▁characters": 2249,
      "##itz": 2250,
      "##ached": 2251,
      "##of": 2252,
      "▁chief": 2253,
      "▁mother": 2254,
      "▁max": 2255,
      "▁necess": 2256,
      "▁events": 2257,
      "▁web": 2258,
      "▁formed": 2259,
      "▁purp": 2260,
      "▁commonly": 2261,
      "▁wat": 2262,
      "▁cry": 2263,
      "▁bul": 2264,
      "▁received": 2265,
      "▁maint": 2266,
      "##ires": 2267,
      "##gor": 2268,
      "##ania": 2269,
      "▁problems": 2270,
      "▁able": 2271,
      "##ply": 2272,
      "##oll": 2273,
      "▁disp": 2274,
      "▁jews": 2275,
      "▁speak": 2276,
      "##king": 2277,
      "▁schol": 2278,
      "##usion": 2279,
      "##isc": 2280,
      "▁discover": 2281,
      "▁belief": 2282,
      "▁compos": 2283,
      "▁typically": 2284,
      "▁indic": 2285,
      "▁types": 2286,
      "▁lay": 2287,
      "▁club": 2288,
      "▁includes": 2289,
      "▁outside": 2290,
      "##duct": 2291,
      "▁look": 2292,
      "##ounced": 2293,
      "▁contrib": 2294,
      "##rick": 2295,
      "▁physical": 2296,
      "##uation": 2297,
      "▁personal": 2298,
      "▁page": 2299,
      "##imately": 2300,
      "##iding": 2301,
      "▁actually": 2302,
      "##lands": 2303,
      "##ari": 2304,
      "▁fiction": 2305,
      "▁ze": 2306,
      "##asion": 2307,
      "▁transport": 2308,
      "##istan": 2309,
      "##aves": 2310,
      "▁deaths": 2311,
      "▁followed": 2312,
      "▁blood": 2313,
      "▁dri": 2314,
      "▁henry": 2315,
      "▁fac": 2316,
      "##aring": 2317,
      "▁basic": 2318,
      "▁leader": 2319,
      "▁dial": 2320,
      "▁widely": 2321,
      "##atives": 2322,
      "▁went": 2323,
      "##ours": 2324,
      "▁academ": 2325,
      "##ards": 2326,
      "▁controvers": 2327,
      "▁ord": 2328,
      "▁conserv": 2329,
      "▁relationship": 2330,
      "▁nob": 2331,
      "##rap": 2332,
      "##aged": 2333,
      "##ams": 2334,
      "##isl": 2335,
      "▁front": 2336,
      "##nal": 2337,
      "▁mind": 2338,
      "▁quant": 2339,
      "##ston": 2340,
      "##ste": 2341,
      "▁champ": 2342,
      "##ung": 2343,
      "▁inde": 2344,
      "▁leaders": 2345,
      "##itect": 2346,
      "▁beginning": 2347,
      "▁elected": 2348,
      "▁wall": 2349,
      "##anted": 2350,
      "##inary": 2351,
      "##oses": 2352,
      "▁offer": 2353,
      "▁defe": 2354,
      "##lement": 2355,
      "##itor": 2356,
      "▁mess": 2357,
      "▁tex": 2358,
      "▁movie": 2359,
      "▁building": 2360,
      "▁independence": 2361,
      "▁flow": 2362,
