<unk>	0
<s>	0
</s>	0
▁	-2.69699
▁w	-3.54153
.	-3.54527
,	-3.7448
a	-3.99032
1	-4.12455
y	-4.40579
0	-4.58155
9	-4.58239
▁i	-4.59167
▁z	-4.59575
u	-4.64311
▁na	-4.70509
2	-4.78731
e	-4.84827
▁do	-4.90638
m	-5.05657
o	-5.06409
i	-5.07729
ch	-5.11996
▁po	-5.21041
▁się	-5.28313
▁(	-5.29872
s	-5.33831
8	-5.39504
em	-5.40243
	-5.41871
5	-5.50875
3	-5.51067
4	-5.51172
▁za	-5.51911
ów	-5.52565
j	-5.5495
t	-5.5682
w	-5.57307
z	-5.5732
k	-5.61963
7	-5.6269
li	-5.63074
6	-5.64384
▁od	-5.65431
ł	-5.65582
na	-5.66393
	-5.67227
c	-5.70302
▁roku	-5.71313
n	-5.72567
-	-5.75964
d	-5.7782
nie	-5.78345
p	-5.78418
▁o	-5.78602
ą	-5.82046
ę	-5.826
	-5.86851
ni	-5.88376
ka	-5.91008
g	-5.94647
▁a	-5.95297
ie	-5.96473
ne	-5.97966
l	-6.00315
ej	-6.00453
)	-6.02604
▁nie	-6.07598
ki	-6.09121
mi	-6.1091
ego	-6.11682
ach	-6.12406
▁u	-6.13716
ła	-6.21699
▁jest	-6.23372
▁przez	-6.23455
ny	-6.24447
ż	-6.26004
b	-6.27471
r	-6.32112
le	-6.32305
	-6.33534
▁–	-6.35669
ce	-6.36073
cz	-6.38023
no	-6.38878
ty	-6.39586
▁przy	-6.39849
▁pod	-6.41136
ło	-6.41471
▁oraz	-6.43135
wi	-6.43274
ta	-6.43965
▁prze	-6.44484
in	-6.45096
▁był	-6.45462
▁został	-6.45661
ra	-6.47699
▁r	-6.51512
).	-6.52063
▁to	-6.52127
wa	-6.52336
▁m	-6.53842
ć	-6.54551
▁„	-6.56734
:	-6.57052
go	-6.60064
la	-6.61678
▁ma	-6.65015
ami	-6.66201
cie	-6.67608
nia	-6.69346
cy	-6.69927
f	-6.74443
),	-6.75785
▁s	-6.7604
▁jego	-6.76599
st	-6.78265
ych	-6.79555
▁jako	-6.80298
nych	-6.81019
sz	-6.83968
▁re	-6.85048
en	-6.85795
ku	-6.861
da	-6.86275
ły	-6.86391
wy	-6.88401
er	-6.89868
ii	-6.9004
dzie	-6.91041
▁że	-6.91656
je	-6.93829
owych	-6.94457
ną	-6.94546
▁k	-6.947
ro	-6.9498
ek	-6.95485
owej	-6.95593
dy	-6.96491
ur	-6.96492
nej	-6.97609
te	-6.97837
owa	-6.98799
rze	-6.99778
gi	-6.99898
ko	-7.00064
▁tym	-7.00948
ar	-7.01906
to	-7.02253
ci	-7.03662
owe	-7.04217
od	-7.05435
re	-7.0546
▁latach	-7.06527
ma	-7.06648
bi	-7.07711
sta	-7.07897
ia	-7.08107
zy	-7.09042
ry	-7.09406
ał	-7.09898
ca	-7.09938
ń	-7.10098
▁p	-7.12038
nym	-7.12056
owego	-7.12121
▁de	-7.1304
▁dla	-7.13051
nego	-7.13211
owy	-7.1414
ym	-7.14212
▁ze	-7.14927
za	-7.16554
wie	-7.17058
▁roz	-7.17208
czy	-7.18111
po	-7.18135
”	-7.18618
an	-7.19019
sa	-7.20286
–	-7.20767
▁są	-7.20903
tu	-7.20962
▁także	-7.21351
zna	-7.2156
mie	-7.22271
▁co	-7.22423
▁jak	-7.22526
ści	-7.23115
lo	-7.23637
ga	-7.25649
▁go	-7.25979
dzi	-7.29388
or	-7.29813
el	-7.31246
de	-7.3219
ona	-7.32411
uje	-7.32435
▁przed	-7.32808
▁ko	-7.33332
ja	-7.33764
▁bo	-7.33811
ię	-7.34366
ze	-7.34816
▁który	-7.35165
▁ob	-7.3565
owi	-7.35689
ował	-7.35857
do	-7.36206
ba	-7.36683
▁kon	-7.3706
is	-7.38763
owym	-7.39918
▁lat	-7.39984
ri	-7.40817
▁jednak	-7.40948
▁in	-7.4195
by	-7.42105
▁nad	-7.42274
▁pro	-7.42958
▁lub	-7.43196
cji	-7.44161
ków	-7.44294
ową	-7.45593
▁jej	-7.46265
▁g	-7.46479
al	-7.46658
▁mo	-7.47249
ję	-7.47326
▁również	-7.47351
ś	-7.48242
at	-7.4861
cja	-7.48628
x	-7.49242
ska	-7.49745
wo	-7.5058
enia	-7.51868
▁tego	-7.52092
ją	-7.53067
fi	-7.53289
h	-7.5379
rzy	-7.54506
ką	-7.55292
om	-7.55709
on	-7.55815
ży	-7.55827
ó	-7.56158
ter	-7.57078
▁b	-7.57328
▁podczas	-7.57571
▁pi	-7.57722
pa	-7.57829
▁sta	-7.58789
si	-7.59028
acji	-7.59475
▁gdzie	-7.59563
cza	-7.6007
/	-7.61123
es	-7.61246
▁później	-7.61465
▁ja	-7.61821
bo	-7.62443
ono	-7.63717
v	-7.64675
▁była	-7.65561
owie	-7.6598
us	-7.66005
ór	-7.67107
▁"	-7.674
▁ro	-7.6761
sty	-7.68741
ski	-7.68773
▁ba	-7.69094
▁które	-7.69949
ti	-7.69983
▁została	-7.70071
sie	-7.71594
mo	-7.71829
du	-7.71875
▁pa	-7.72323
▁je	-7.72945
mu	-7.73263
owania	-7.73656
▁wieku	-7.75055
ow	-7.75169
▁ta	-7.75192
lu	-7.75219
▁le	-7.75373
ob	-7.75384
ad	-7.75596
owany	-7.75991
▁miejsce	-7.7671
cze	-7.76878
pi	-7.77341
skiej	-7.78108
sko	-7.78333
▁mar	-7.78334
et	-7.78354
skiego	-7.78603
▁te	-7.79144
kę	-7.79299
sze	-7.79317
▁ha	-7.81889
tor	-7.81891
one	-7.82132
ing	-7.82399
▁następnie	-7.82466
▁mu	-7.82474
ru	-7.8292
kon	-7.83113
ności	-7.83212
my	-7.8386
gu	-7.84364
rz	-7.84444
gra	-7.84884
▁sz	-7.8519
▁we	-7.85492
▁al	-7.85618
cia	-7.85963
wał	-7.8599
;	-7.8607
▁ale	-7.8628
ając	-7.86373
sk	-7.86418
szy	-7.87326
▁d	-7.87431
łą	-7.87821
nik	-7.88326
▁so	-7.8863
▁fa	-7.88968
wiąz	-7.89083
▁polski	-7.89199
bra	-7.89577
▁też	-7.90768
że	-7.90921
kiem	-7.91319
str	-7.91329
▁wyda	-7.91645
▁gór	-7.91758
ania	-7.92236
vi	-7.92334
ości	-7.92425
▁części	-7.92578
▁tra	-7.92649
enie	-7.93258
owo	-7.93546
th	-7.93734
"	-7.93855
▁ten	-7.94283
▁da	-7.94694
”.	-7.9477
ck	-7.95242
co	-7.95337
sza	-7.9541
▁spraw	-7.95412
su	-7.95665
ali	-7.95865
sto	-7.96235
▁między	-7.97402
▁tej	-7.98363
▁czasie	-7.98452
ir	-7.98558
di	-7.98675
eń	-7.99046
▁ich	-7.99348
skim	-8.00243
um	-8.0036
▁było	-8.00444
▁op	-8.00563
ll	-8.0064
tr	-8.0081
ks	-8.00897
it	-8.01049
▁ho	-8.01386
▁sa	-8.01527
owanie	-8.01548
ność	-8.01824
▁spo	-8.02191
dz	-8.02446
nicz	-8.02783
ską	-8.02997
▁kom	-8.0316
ując	-8.03317
pie	-8.0362
▁ca	-8.03734
ść	-8.0404
▁syn	-8.04259
▁św	-8.04467
os	-8.04579
ol	-8.0474
tów	-8.04841
br	-8.05013
man	-8.05158
▁me	-8.05814
zie	-8.05888
▁życiorys	-8.06103
▁były	-8.06568
▁se	-8.06797
zi	-8.06931
pad	-8.07275
▁udział	-8.07518
iz	-8.07745
we	-8.0798
ator	-8.081
▁praw	-8.0861
▁sam	-8.08629
▁pierwszy	-8.08673
ił	-8.08709
ony	-8.09006
é	-8.0937
ul	-8.09513
im	-8.09801
▁która	-8.09801
▁su	-8.09977
se	-8.10291
iem	-8.11473
▁star	-8.11552
ź	-8.1188
nu	-8.12136
ak	-8.12192
▁nauk	-8.12419
aż	-8.12621
eniu	-8.13042
▁wojny	-8.13096
▁już	-8.13133
▁którym	-8.13583
ment	-8.13681
bie	-8.14005
den	-8.1415
ha	-8.14341
▁historia	-8.14353
▁form	-8.14359
▁raz	-8.14538
▁ok	-8.14632
sy	-8.14814
▁wojsk	-8.15025
ńskiego	-8.15092
niem	-8.15124
’	-8.15128
▁bar	-8.15158
szcz	-8.15288
skich	-8.15328
▁kar	-8.15381
▁wraz	-8.15497
▁otrzymał	-8.15582
'	-8.16066
ąc	-8.16124
▁par	-8.16362
▁miasta	-8.17193
dni	-8.17267
▁dwa	-8.17859
▁tak	-8.17965
ować	-8.18005
ana	-8.18127
▁he	-8.18147
łu	-8.18446
kry	-8.18842
rę	-8.19018
ton	-8.1909
▁pe	-8.1913
▁gdy	-8.19297
▁bez	-8.19954
▁września	-8.2016
”,	-8.20335
▁si	-8.20669
▁ii	-8.20861
stwa	-8.20984
nd	-8.21073
owane	-8.21314
▁the	-8.21507
rów	-8.2219
▁la	-8.22329
me	-8.22641
daw	-8.23105
▁-	-8.23177
▁tam	-8.2324
▁stał	-8.2336
▁czy	-8.23726
lan	-8.23743
▁trzy	-8.24039
▁maja	-8.24111
fer	-8.24232
ński	-8.24482
ste	-8.2483
two	-8.24981
kar	-8.25092
ią	-8.25248
▁bi	-8.25292
ant	-8.25566
cję	-8.25573
as	-8.25622
kami	-8.25677
der	-8.25731
jon	-8.25868
▁ru	-8.26057
tar	-8.26225
ać	-8.26232
nię	-8.26256
ok	-8.26767
ster	-8.26964
zo	-8.26977
ża	-8.27244
▁pan	-8.27387
▁ar	-8.27482
owski	-8.27507
ość	-8.27665
▁miał	-8.27668
niu	-8.28071
res	-8.28474
lon	-8.28524
▁czerwca	-8.28564
ian	-8.28771
%	-8.28862
pr	-8.28938
▁mor	-8.28954
son	-8.28984
▁lo	-8.28989
tur	-8.2908
nika	-8.29197
▁świata	-8.29269
▁sp	-8.29427
▁f	-8.29491
pro	-8.29584
sh	-8.29674
jąc	-8.2995
▁be	-8.30027
czne	-8.30093
▁tytuł	-8.30166
▁pow	-8.30594
edług	-8.30604
▁tylko	-8.30946
▁stycznia	-8.30951
▁h	-8.31124
ają	-8.31176
▁kolej	-8.31268
fa	-8.31605
ckiego	-8.32005
kowa	-8.32182
bu	-8.32339
▁by	-8.32402
ng	-8.32438
▁której	-8.32572
▁tu	-8.32623
ron	-8.32921
ier	-8.32944
▁znajduje	-8.33085
▁ser	-8.33179
id	-8.3329
▁być	-8.33416
śród	-8.33502
▁lipca	-8.33834
▁vi	-8.33969
bor	-8.34259
▁rad	-8.34423
▁marca	-8.34448
zu	-8.34452
leg	-8.34467
ano	-8.34484
▁zdobył	-8.3449
▁ostatni	-8.34499
▁sierpnia	-8.34525
zenia	-8.35053
▁skład	-8.35168
▁ga	-8.35197
▁rząd	-8.35791
▁może	-8.36085
ss	-8.36089
▁san	-8.36254
stan	-8.36331
▁ku	-8.36357
ście	-8.3646
war	-8.36484
▁grudnia	-8.36872
▁kariera	-8.36873
▁nim	-8.36904
▁og	-8.3695
usz	-8.37191
▁około	-8.37331
▁państw	-8.37494
pe	-8.37507
▁gra	-8.37637
cer	-8.37655
ot	-8.37717
▁of	-8.3794
lar	-8.3819
▁sto	-8.38273
ve	-8.38657
▁kraj	-8.38838
stwo	-8.38843
▁października	-8.38895
▁których	-8.38977
ers	-8.39085
nę	-8.39637
▁pracował	-8.39641
tem	-8.39644
ge	-8.39748
ców	-8.40136
ut	-8.40213
cznie	-8.40239
kach	-8.40267
land	-8.40479
unk	-8.40503
dział	-8.40707
so	-8.40808
▁km	-8.4106
▁on	-8.41113
▁kwietnia	-8.41286
ed	-8.4191
▁t	-8.41951
▁ży	-8.4199
oli	-8.42201
ver	-8.42597
wol	-8.43166
szko	-8.43193
acja	-8.43198
gen	-8.43258
▁bu	-8.43592
▁czas	-8.4394
skie	-8.44029
und	-8.44047
▁c	-8.44057
par	-8.44145
tra	-8.44426
▁film	-8.44429
▁wykona	-8.44448
tw	-8.44502
▁poli	-8.44585
▁którego	-8.44645
budowa	-8.4478
▁część	-8.44816
nic	-8.45091
słu	-8.45105
ent	-8.45116
▁listopada	-8.45344
ji	-8.45439
cą	-8.45465
ciu	-8.45539
dr	-8.45572
ium	-8.45624
ang	-8.45882
any	-8.46071
ład	-8.46189
śl	-8.46605
się	-8.46677
▁autor	-8.47118
▁pas	-8.47183
▁lud	-8.47256
▁jan	-8.47958
▁ukończył	-8.47993
▁król	-8.48255
▁pre	-8.48312
dow	-8.48687
▁di	-8.48793
anie	-8.48987
sen	-8.49072
cki	-8.49353
min	-8.49604
▁opis	-8.49615
▁st	-8.49666
owana	-8.49749
woj	-8.49974
▁lutego	-8.50097
ój	-8.50265
ho	-8.50331
czył	-8.50368
▁nich	-8.50498
▁fi	-8.50593
ńskiej	-8.50603
lin	-8.50655
▁kilka	-8.50745
▁v	-8.50776
▁kiedy	-8.50809
nią	-8.51129
▁im	-8.51163
un	-8.51203
be	-8.51322
▁os	-8.51364
sław	-8.51416
owano	-8.51612
▁samym	-8.51724
ują	-8.51761
▁sw	-8.52073
▁dwóch	-8.52244
czo	-8.52247
sku	-8.52349
á	-8.52528
▁niemiec	-8.52683
▁kr	-8.52896
▁średni	-8.53034
strze	-8.53252
tek	-8.53295
▁hi	-8.53299
▁lu	-8.5345
obec	-8.535
now	-8.53506
▁kat	-8.53637
pu	-8.5373
rza	-8.53961
il	-8.54199
▁światowej	-8.54379
▁okręt	-8.54775
sp	-8.55278
yj	-8.55289
▁lata	-8.55368
tą	-8.55431
▁prac	-8.55515
▁jeden	-8.55823
▁osób	-8.55865
▁związku	-8.559
▁nazwa	-8.55916
▁sch	-8.55942
▁innych	-8.55999
▁an	-8.56077
▁lot	-8.56147
ger	-8.5626
śni	-8.56674
▁zostały	-8.56915
mer	-8.574
pełni	-8.57503
▁jedno	-8.57593
▁dzieci	-8.57718
▁or	-8.57876
▁posiada	-8.58148
▁tych	-8.58268
mistrz	-8.58926
▁du	-8.5911
▁kra	-8.59204
▁zakład	-8.59258
czą	-8.59602
ić	-8.59726
▁jo	-8.5973
▁klub	-8.59963
ke	-8.59996
dro	-8.60015
gar	-8.60027
bur	-8.60151
▁powstał	-8.60254
bit	-8.60304
▁granic	-8.60557
▁zmarł	-8.60674
▁ziemi	-8.60678
▁warszawie	-8.60712
▁niż	-8.60998
środ	-8.61009
va	-8.611
▁per	-8.61169
mar	-8.61278
stę	-8.61431
▁biskup	-8.61435
▁uzyskał	-8.61642
▁okresie	-8.61665
cu	-8.61718
io	-8.62284
▁początku	-8.62579
▁śmierci	-8.62719
chodzi	-8.62802
▁plan	-8.62865
ymi	-8.62886
jących	-8.62932
▁system	-8.63023
spo	-8.63142
▁stra	-8.63154
ner	-8.634
ników	-8.63648
god	-8.63812
onych	-8.6383
stos	-8.63842
▁pracy	-8.63871
▁rok	-8.64033
eli	-8.64358
▁medal	-8.64373
▁rozpoczął	-8.64446
ld	-8.64497
▁jeszcze	-8.64814
▁gro	-8.64844
olog	-8.65016
▁zaś	-8.65046
▁bardzo	-8.65089
nymi	-8.65208
▁natomiast	-8.65339
ist	-8.65515
▁nr	-8.65549
per	-8.65586
prze	-8.65833
▁wówczas	-8.66168
era	-8.66183
▁rady	-8.66192
tro	-8.66195
▁wal	-8.66275
pol	-8.66482
▁życia	-8.66511
ół	-8.66648
ler	-8.66758
▁pł	-8.66904
kt	-8.66973
gł	-8.67167
▁l	-8.67226
trzy	-8.67268
tel	-8.67311
hi	-8.67758
▁port	-8.67873
▁drugi	-8.67929
▁pu	-8.67969
acje	-8.67994
▁polsce	-8.68252
▁nowo	-8.68252
▁gre	-8.68322
▁organ	-8.68416
▁kan	-8.68445
wę	-8.68529
▁wielu	-8.68582
▁armii	-8.68727
licz	-8.68731
ten	-8.68736
▁teren	-8.6874
▁stanowi	-8.6877
bieg	-8.69027
▁koniec	-8.69199
▁xx	-8.69204
ard	-8.6934
▁sezonie	-8.69365
gan	-8.6952
▁nor	-8.69653
▁car	-8.69701
▁przeciw	-8.69723
oni	-8.69758
▁członkiem	-8.69795
szczy	-8.6988
ic	-8.69951
▁pozostał	-8.70115
▁kraju	-8.70306
ację	-8.7046
rob	-8.70483
▁pie	-8.70677
tę	-8.70741
czyn	-8.71018
pra	-8.71088
ckiej	-8.71092
▁rodzin	-8.71124
▁dzięki	-8.71212
▁polskiego	-8.71377
koń	-8.71571
ros	-8.7173
▁współ	-8.71746
owskiego	-8.71785
▁studia	-8.71941
op	-8.7201
▁ponownie	-8.72016
▁ju	-8.72439
fe	-8.72487
szcze	-8.72501
▁można	-8.72594
brze	-8.72703
▁hu	-8.72727
▁wys	-8.72743
▁and	-8.7287
▁obecnie	-8.72886
wierz	-8.73007
▁ge	-8.73008
▁dnia	-8.73118
▁jednym	-8.73218
jący	-8.73334
▁okres	-8.73556
▁trzeci	-8.7358
▁podstaw	-8.73703
yn	-8.73824
kre	-8.73905
czu	-8.73954
ns	-8.73981
▁pierwszym	-8.74137
lek	-8.74139
▁ponad	-8.7414
łów	-8.74202
men	-8.74419
▁ak	-8.74714
▁dom	-8.74885
nów	-8.74905
letni	-8.74931
mp	-8.75202
▁odbył	-8.75272
gro	-8.75273
part	-8.75513
▁funkcję	-8.75527
ew	-8.75739
czego	-8.75785
ber	-8.76222
sil	-8.76223
wan	-8.76238
zę	-8.764
▁pierwsze	-8.76437
▁wsi	-8.76573
▁pla	-8.76599
len	-8.76701
owała	-8.76793
aty	-8.76793
▁kor	-8.76863
▁szkole	-8.76906
wód	-8.76941
gr	-8.77155
▁album	-8.77172
cyjne	-8.77385
▁kościoła	-8.77412
▁pełnił	-8.77469
▁grup	-8.77658
▁mają	-8.77666
▁samolot	-8.77751
wal	-8.77836
ała	-8.77846
szta	-8.77943
▁często	-8.78027
rą	-8.7803
▁wiele	-8.78052
por	-8.78238
rod	-8.78405
tt	-8.78704
tan	-8.78724
▁samo	-8.78744
zji	-8.78785
▁powodu	-8.78826
wer	-8.78851
nicy	-8.78869
▁kilku	-8.78962
▁x	-8.79284
ciąg	-8.79348
▁znajdują	-8.79415
dze	-8.79439
▁ją	-8.79481
▁sza	-8.79502
▁prób	-8.79821
▁teatr	-8.79907
▁lecz	-8.79909
rol	-8.80009
twie	-8.8003
▁terenie	-8.80131
▁książ	-8.80156
kom	-8.80305
▁szkoły	-8.80338
kra	-8.80786
▁am	-8.80852
ham	-8.80865
▁zespół	-8.81249
▁polskiej	-8.81249
▁oddział	-8.81267
▁mat	-8.81552
zawod	-8.81627
▁dwie	-8.81817
pił	-8.81863
▁mecz	-8.81894
▁gu	-8.81937
▁używa	-8.81949
▁głównie	-8.81967
▁grupy	-8.82211
les	-8.82279
owni	-8.82345
prac	-8.82445
▁firm	-8.82454
▁wystąpił	-8.83055
▁mas	-8.83103
▁herb	-8.83143
▁władz	-8.83557
▁dwu	-8.83607
szą	-8.83631
sion	-8.83668
dą	-8.83746
rys	-8.83857
tom	-8.84034
▁chor	-8.84037
▁partii	-8.84203
dra	-8.84326
▁zm	-8.8438
▁wcześniej	-8.84541
▁swoje	-8.8458
▁klasy	-8.84598
▁zespołu	-8.84671
▁program	-8.84725
▁aby	-8.84807
alne	-8.84948
▁projekt	-8.84953
▁swoją	-8.84978
▁wysp	-8.85045
owali	-8.85055
prowadzon	-8.85071
nek	-8.8515
ell	-8.85197
śląsk	-8.85312
ewski	-8.85333
▁czer	-8.85341
▁uniwersytecie	-8.85502
bry	-8.85509
▁har	-8.85518
▁sport	-8.85569
dor	-8.85722
▁pra	-8.85738
ane	-8.8605
▁por	-8.86061
cznego	-8.8622
▁celu	-8.86234
prezent	-8.86537
▁kobiet	-8.86572
cją	-8.86597
▁gi	-8.86683
▁działalność	-8.8692
▁urodził	-8.86961
mienia	-8.87007
gl	-8.87034
▁ber	-8.87127
tki	-8.87358
try	-8.8743
metr	-8.87506
▁łącz	-8.87743
▁obraz	-8.87842
łuż	-8.8799
▁drużyn	-8.88048
cka	-8.88092
szych	-8.88178
▁charakter	-8.8826
▁uni	-8.88339
ff	-8.88583
▁dni	-8.88702
cznych	-8.88883
▁zostało	-8.88954
tal	-8.88981
ost	-8.88993
alnych	-8.89639
▁obszar	-8.89884
▁świat	-8.90091
ńskim	-8.90292
burg	-8.90409
▁historii	-8.90413
▁bud	-8.90845
▁kościół	-8.90928
▁pół	-8.91351
sch	-8.9138
▁ul	-8.91418
▁powierzchni	-8.91423
а	-8.91516
▁zadebiutował	-8.9175
▁stu	-8.91937
▁zdoby	-8.92004
▁stanisław	-8.92124
świ	-8.92281
cyjny	-8.92283
▁najlepsz	-8.92312
▁dr	-8.92337
▁pierwszej	-8.92346
public	-8.92629
▁wol	-8.92734
▁północ	-8.92793
▁miała	-8.92832
zor	-8.9297
ser	-8.93079
wor	-8.93168
ina	-8.93198
iej	-8.93355
dar	-8.93394
▁sukces	-8.93398
▁głos	-8.93527
▁wpływ	-8.93543
form	-8.93668
ü	-8.93684
▁którzy	-8.93684
▁prawa	-8.93748
▁pis	-8.93793
mor	-8.94271
▁początkowo	-8.94305
nem	-8.94327
lec	-8.94342
pis	-8.94407
▁kontr	-8.94546
he	-8.94646
▁amerykański	-8.94657
▁gospodar	-8.9473
wanie	-8.94969
▁punkt	-8.95124
aniu	-8.95132
ion	-8.95188
▁iii	-8.95232
ckich	-8.95278
owanych	-8.95299
ran	-8.95349
▁fo	-8.95397
pomiędzy	-8.95413
▁mieszkańców	-8.95757
kier	-8.95887
kr	-8.96117
▁byli	-8.96133
▁cel	-8.96148
ph	-8.96178
lę	-8.96347
ren	-8.96382
zony	-8.96424
▁wynosi	-8.96526
▁proces	-8.96572
nął	-8.9662
ice	-8.96626
▁wszystkich	-8.96828
ill	-8.9684
▁należał	-8.97026
▁mon	-8.97063
▁innymi	-8.97084
woł	-8.97089
▁miejscu	-8.97149
pat	-8.97348
▁życie	-8.97602
wschodni	-8.97702
▁razem	-8.97889
▁płyt	-8.9791
wali	-8.97936
stu	-8.98034
▁profesor	-8.98164
icznych	-8.98469
ö	-8.98514
zm	-8.98723
dził	-8.98814
gę	-8.98898
ale	-8.98987
".	-8.99058
słow	-8.99077
tk	-8.99244
▁wybor	-8.99283
▁francuski	-8.99522
▁rzecz	-8.99554
▁stanowisko	-8.99628
▁wyniku	-8.99671
▁gry	-8.99771
ńskich	-8.9981
moc	-8.99813
sek	-8.99849
ologii	-8.99961
▁euro	-9.0003
rot	-9.00072
jącym	-9.00152
▁uniwersytetu	-9.00185
▁strony	-9.00185
yczny	-9.00203
▁pt	-9.00333
jącego	-9.00425
dzki	-9.00526
gran	-9.00584
ik	-9.00587
▁kości	-9.0063
▁występ	-9.00677
▁kla	-9.00798
▁jedynie	-9.00956
▁meczu	-9.0111
cznej	-9.01415
tka	-9.01418
▁osad	-9.01472
▁scen	-9.01587
nowi	-9.01676
▁niej	-9.01692
▁ramach	-9.01817
▁którą	-9.01869
▁znalazł	-9.01869
lik	-9.01946
▁polskich	-9.01997
▁wszystkie	-9.02024
▁jana	-9.02057
▁niego	-9.02142
▁obiekt	-9.02249
▁eksp	-9.02318
▁miejscowości	-9.0234
kowski	-9.02355
jed	-9.02415
▁ran	-9.02456
▁język	-9.02678
bro	-9.02775
▁tys	-9.02989
▁inne	-9.02996
▁czym	-9.03253
▁lokal	-9.03257
usza	-9.03291
▁tar	-9.03349
▁szef	-9.03352
▁sposób	-9.03379
śnie	-9.03409
▁miejsc	-9.03434
▁mal	-9.03464
▁akademii	-9.03566
▁mis	-9.03691
mal	-9.03758
▁wojnie	-9.03837
ans	-9.03876
▁swojej	-9.04062
▁urząd	-9.04231
▁zasad	-9.04379
gal	-9.04422
▁cha	-9.04443
szym	-9.04451
▁xix	-9.04541
▁wojen	-9.04554
nosi	-9.0457
▁miasto	-9.04579
и	-9.04647
▁las	-9.04683
▁kol	-9.04713
▁pochodzi	-9.04743
▁karierę	-9.04753
▁zsrr	-9.04756
rzenie	-9.04826
▁kry	-9.04826
▁el	-9.04888
zd	-9.04963
▁występował	-9.04984
awia	-9.05075
tz	-9.05163
▁swoim	-9.05448
▁reprezentacji	-9.05554
sti	-9.05697
niczy	-9.05849
czej	-9.05878
ód	-9.06226
lą	-9.06376
▁potem	-9.06516
▁bram	-9.06558
eniem	-9.06745
boj	-9.06765
▁krzyż	-9.06894
▁zajął	-9.07137
czna	-9.07235
arz	-9.07319
rad	-9.07427
▁postaci	-9.07468
▁dal	-9.07512
wania	-9.07604
▁mieszka	-9.07675
eni	-9.07703
▁układ	-9.07732
vo	-9.08009
ckim	-9.08072
▁wielki	-9.08074
fr	-9.08164
▁sal	-9.08211
▁sy	-9.08396
▁bro	-9.08446
о	-9.08548
▁wynik	-9.08798
▁trzech	-9.0883
end	-9.08888
í	-9.08936
▁typu	-9.09096
alnej	-9.09222
▁domu	-9.09293
▁tur	-9.09334
żu	-9.09486
alny	-9.09544
▁mm	-9.09705
berg	-9.09891
szedł	-9.10009
▁poza	-9.10159
acją	-9.1018
▁mogą	-9.10274
▁koncert	-9.10283
▁kultur	-9.10489
▁powrócił	-9.10502
▁roślin	-9.10502
pier	-9.10586
▁wieś	-9.10618
gor	-9.10631
▁muzyczn	-9.10639
▁drugiej	-9.10659
▁chi	-9.10704
stra	-9.10723
nictwa	-9.10723
port	-9.10786
▁komitetu	-9.10815
▁działa	-9.10856
▁ludzi	-9.10868
▁linii	-9.10939
czes	-9.10953
▁central	-9.1105
pl	-9.11091
ada	-9.111
bier	-9.11112
▁puchar	-9.11144
ich	-9.11257
tyn	-9.11336
cin	-9.11359
wróc	-9.11407
▁konkurs	-9.11578
▁zbior	-9.11588
▁fr	-9.11729
▁centrum	-9.11751
▁komuni	-9.11819
▁europy	-9.11867
czenia	-9.11954
▁broni	-9.11959
▁ros	-9.12089
iego	-9.12263
▁prowadził	-9.12274
▁bra	-9.12303
▁ps	-9.12366
shi	-9.12492
▁tzw	-9.12528
▁ponadto	-9.12685
ciem	-9.12714
▁atak	-9.12835
rdz	-9.12936
▁będąc	-9.12947
▁sobie	-9.12974
▁komisji	-9.13013
▁piechoty	-9.13013
▁ostatecznie	-9.1307
▁min	-9.13203
del	-9.13245
▁dwor	-9.13268
▁piotr	-9.13268
ńska	-9.13312
▁pol	-9.13329
mont	-9.1337
bud	-9.13474
ety	-9.13537
fil	-9.13739
▁arm	-9.13767
▁tele	-9.13811
▁gen	-9.13818
▁zakończył	-9.13883
narod	-9.13929
let	-9.13946
ól	-9.14073
▁wystaw	-9.1409
trwa	-9.14137
▁rzym	-9.1422
▁element	-9.14293
niejszy	-9.14333
▁popular	-9.14527
▁tro	-9.1453
▁miejsca	-9.14534
ju	-9.14651
▁klubu	-9.14657
głos	-9.14784
ven	-9.15011
▁art	-9.15145
▁fund	-9.15151
▁poziom	-9.15353
▁nazwę	-9.15357
graf	-9.15415
▁nawet	-9.15494
bl	-9.15591
▁oper	-9.15607
raz	-9.15627
▁rodziny	-9.15637
żony	-9.15783
▁fe	-9.15796
▁względu	-9.15944
▁mistrzostwach	-9.16178
com	-9.16215
▁ci	-9.16228
▁przemysł	-9.16309
▁man	-9.16343
gh	-9.1639
▁pracowni	-9.16405
van	-9.16461
▁stan	-9.16466
▁powiat	-9.16607
▁osi	-9.16663
kow	-9.1669
▁składa	-9.16691
▁cu	-9.16698
▁francji	-9.16826
▁pracę	-9.16831
▁park	-9.16835
las	-9.1688
stwie	-9.16891
▁sił	-9.1694
(	-9.16957
owaniu	-9.16981
▁znajdował	-9.17081
▁mniej	-9.17188
▁brat	-9.1734
▁np	-9.17418
pon	-9.17461
owicz	-9.17466
gna	-9.17519
que	-9.17563
▁skr	-9.17669
▁premier	-9.17824
▁sie	-9.17889
▁ur	-9.17894
tury	-9.17975
▁ks	-9.1801
▁przekaz	-9.18086
▁organizacji	-9.18125
win	-9.18163
dów	-9.18262
roz	-9.18353
▁wielo	-9.18387
ban	-9.18511
bar	-9.18515
▁walk	-9.18672
▁sąd	-9.18709
▁sejm	-9.18717
▁mistrzostw	-9.18736
for	-9.18915
▁swojego	-9.18918
▁kultury	-9.19016
▁jedyn	-9.19019
▁aktor	-9.19206
▁nowy	-9.19295
łow	-9.19352
▁każd	-9.19644
▁krakowie	-9.19716
▁temat	-9.19722
▁brytyjski	-9.19889
ologia	-9.19941
kryt	-9.20042
owymi	-9.20111
▁dzieł	-9.2018
▁wil	-9.20206
zan	-9.20285
tyczne	-9.20341
stą	-9.20449
▁klasztor	-9.2051
▁stopni	-9.20551
▁takie	-9.20608
czenie	-9.20655
▁wysokości	-9.20731
▁cały	-9.20808
tycznej	-9.20811
▁swoich	-9.20822
▁pola	-9.20894
▁silnik	-9.21009
▁inter	-9.21044
▁mimo	-9.21091
dzą	-9.2114
owców	-9.21193
▁baz	-9.21245
wane	-9.21326
▁gru	-9.21882
rt	-9.21992
▁no	-9.2205
▁ab	-9.22162
szu	-9.22229
▁duże	-9.22263
sło	-9.22361
▁róż	-9.22427
przeciwko	-9.22431
▁pułku	-9.22431
▁brał	-9.22503
▁dopiero	-9.22531
zone	-9.22684
przy	-9.2271
cznym	-9.22731
▁wojska	-9.22884
ające	-9.22896
ziem	-9.22942
ens	-9.22977
owiec	-9.22982
dem	-9.22988
sad	-9.23073
▁sekretarz	-9.23289
▁dy	-9.23325
▁zjednoczonych	-9.23481
▁zachodni	-9.23666
▁przyczyn	-9.23705
kowi	-9.23709
west	-9.23736
▁pojawił	-9.23867
▁cztery	-9.23868
sing	-9.24189
▁uważa	-9.24451
▁bardziej	-9.24515
pp	-9.24546
▁para	-9.24574
▁nowego	-9.2459
iony	-9.24599
▁rozp	-9.24604
е	-9.24773
wać	-9.24823
krę	-9.25139
życi	-9.25144
▁fu	-9.25202
▁studiował	-9.25245
▁brak	-9.25359
н	-9.25425
▁państwa	-9.25427
▁sezon	-9.2562
▁maszyn	-9.25685
▁kolejne	-9.25745
dź	-9.25777
▁gwiazd	-9.25884
▁stanie	-9.2589
alnym	-9.26043
tycznych	-9.26097
▁kop	-9.26106
jące	-9.26139
▁swój	-9.2619
▁uda	-9.26197
▁podstawie	-9.26247
▁większość	-9.26279
▁stanu	-9.26304
lot	-9.26317
▁różnych	-9.26525
iczny	-9.26534
tion	-9.26536
dzenie	-9.26594
żył	-9.26665
miejski	-9.26715
▁służb	-9.26726
▁wtedy	-9.26837
▁sztuki	-9.26909
▁zmian	-9.26988
▁sprzed	-9.27025
wietrz	-9.27045
izacji	-9.27054
▁problem	-9.27075
▁przeprowadz	-9.27148
▁występuje	-9.27161
scy	-9.2734
mon	-9.2735
czych	-9.27368
archi	-9.27537
zja	-9.27548
ujący	-9.27726
▁for	-9.2773
▁odbywa	-9.27807
▁nowym	-9.27892
esz	-9.27895
▁mur	-9.27996
▁plac	-9.28189
▁wydziału	-9.28204
ariusz	-9.28208
jącą	-9.28249
▁her	-9.2833
───	-9.28346
▁kap	-9.28483
▁trakcie	-9.2855
raw	-9.28567
▁list	-9.28577
▁czasu	-9.28617
▁typ	-9.28621
głęb	-9.28627
▁przeszedł	-9.28808
szczeni	-9.2882
▁john	-9.28825
▁komp	-9.28987
▁przedstawiciel	-9.29022
nica	-9.29063
▁trans	-9.29105
▁wyborach	-9.29127
▁nauczyciel	-9.29157
▁usa	-9.29164
▁wyścig	-9.29167
▁rolę	-9.29336
▁ed	-9.29402
jącej	-9.29488
▁wykład	-9.29498
oną	-9.29679
myśl	-9.29703
▁lew	-9.29836
▁miast	-9.29984
kcji	-9.30097
ryt	-9.30116
▁znany	-9.3042
▁polityk	-9.30485
▁duży	-9.30497
ckie	-9.30544
łożone	-9.30583
▁połowie	-9.30613
▁zarówn	-9.30671
▁najbardziej	-9.30801
▁wybrany	-9.30806
ary	-9.30884
▁wydziale	-9.31008
▁mod	-9.31009
▁pri	-9.3107
ps	-9.31108
zeniu	-9.31284
▁upraw	-9.31408
▁bru	-9.31427
▁prawo	-9.31445
▁oficer	-9.31583
▁jednego	-9.31641
kor	-9.31648
ris	-9.31909
▁dan	-9.31916
▁poprzez	-9.32125
lnej	-9.32132
cal	-9.32176
▁zajmował	-9.32191
▁należy	-9.32273
lub	-9.3245
▁jednocześnie	-9.32471
▁zarząd	-9.32482
owca	-9.32543
▁ruch	-9.3256
▁tę	-9.32625
▁cr	-9.32633
don	-9.32664
▁młodzież	-9.32753
▁towarzystwa	-9.32821
▁prace	-9.32952
▁potrzeb	-9.33035
▁właściciel	-9.33105
▁muzeum	-9.33317
▁bank	-9.33365
▁ple	-9.33454
ujących	-9.33528
▁złoty	-9.33538
▁model	-9.33627
▁rezerw	-9.33672
▁narodowej	-9.33681
óż	-9.33763
▁uczestniczył	-9.33815
▁spad	-9.33847
▁aktyw	-9.33866
gie	-9.33925
▁ani	-9.33993
▁jedną	-9.34039
poli	-9.34177
fon	-9.34234
hr	-9.34351
niejsze	-9.34354
▁oboz	-9.3444
▁szy	-9.3448
▁metod	-9.34574
▁gmin	-9.346
▁trener	-9.34619
▁nowe	-9.34637
▁ponieważ	-9.34743
▁radziecki	-9.34796
▁minister	-9.34816
yczną	-9.34935
▁struktur	-9.35032
▁końca	-9.35086
▁wyż	-9.35093
▁cho	-9.35097
▁okolic	-9.35233
czek	-9.35325
nki	-9.35454
▁szpital	-9.35537
▁maria	-9.35693
▁grupa	-9.35769
",	-9.359
ft	-9.36088
top	-9.3611
of	-9.36148
kowe	-9.36173
▁wielkiej	-9.36232
niki	-9.36246
tle	-9.36363
ios	-9.36452
▁kur	-9.36516
▁usta	-9.36595
▁działania	-9.36747
▁objął	-9.36776
znaczeni	-9.36792
stal	-9.36794
alnego	-9.36875
▁pierwszego	-9.36884
bel	-9.37017
cząc	-9.3703
▁ruchu	-9.37214
▁bel	-9.37248
▁sztuk	-9.37275
▁general	-9.37305
▁gr	-9.37461
rus	-9.37483
▁badania	-9.3754
onego	-9.37582
▁korpus	-9.37587
alną	-9.37588
▁doktora	-9.37867
▁nazywa	-9.37902
▁von	-9.37912
▁musi	-9.3792
honor	-9.37961
▁nowej	-9.38045
▁największy	-9.38103
pan	-9.3814
▁pomoc	-9.38189
ret	-9.38189
р	-9.384
▁con	-9.38408
▁batalion	-9.38475
▁mieście	-9.38479
▁wybudowa	-9.38515
▁ustaw	-9.38613
▁rozpoczęł	-9.38699
▁char	-9.38723
tera	-9.38748
kowy	-9.38793
▁kolejny	-9.38836
▁spe	-9.38911
▁dyrektor	-9.38921
krotnie	-9.39158
▁znacz	-9.3918
▁takich	-9.39208
robot	-9.39237
lina	-9.3929
▁samego	-9.39298
▁wkrótce	-9.39298
▁świątyni	-9.39544
▁parafii	-9.39977
▁gminy	-9.39997
▁boga	-9.40031
żydowski	-9.40094
▁gdańsk	-9.40407
▁tekst	-9.40493
zysk	-9.40577
▁działalności	-9.40592
▁walki	-9.40603
▁zim	-9.40613
▁mandat	-9.40757
▁order	-9.40829
q	-9.40863
▁bohater	-9.40889
▁pal	-9.40916
▁północnej	-9.40964
▁przykład	-9.41045
▁członek	-9.41062
▁zwycięstw	-9.41118
с	-9.41271
▁okręgu	-9.41291
▁administracyjn	-9.41305
▁godzin	-9.41307
▁adam	-9.41394
│	-9.41425
▁opublikowa	-9.41502
atu	-9.41573
▁bal	-9.416
bin	-9.41602
pod	-9.41618
š	-9.41656
izm	-9.41697
▁dokument	-9.41736
▁prawdopodobnie	-9.41887
▁przebieg	-9.41913
chodząc	-9.41994
▁środowisk	-9.42041
▁grał	-9.42098
▁powstania	-9.42119
▁rodzi	-9.42163
▁człon	-9.42232
▁kro	-9.42279
▁muzyk	-9.42346
▁przedstawia	-9.42428
ujące	-9.42559
dż	-9.42593
art	-9.42643
▁lin	-9.42673
nion	-9.42735
cę	-9.42809
▁front	-9.42903
▁czyli	-9.42909
▁oznacza	-9.43053
▁cech	-9.43148
cami	-9.43193
rosyjski	-9.43354
kształt	-9.43363
▁bla	-9.43371
▁materiał	-9.43442
▁regul	-9.43513
▁kre	-9.4352
▁zakończeniu	-9.43598
▁służby	-9.43625
▁żadn	-9.43755
▁króla	-9.43774
lor	-9.43861
▁drzew	-9.43883
▁rod	-9.43991
owskiej	-9.44014
▁fran	-9.44164
▁filozof	-9.44307
▁pałac	-9.44337
▁głównym	-9.44337
▁odpowiedni	-9.44386
▁służył	-9.44388
▁anty	-9.44431
izmu	-9.4453
▁parafia	-9.44553
▁chłop	-9.44562
▁wody	-9.44646
nder	-9.44653
▁fin	-9.44683
▁produkcji	-9.44703
▁działacz	-9.44794
▁ang	-9.4488
▁przypadku	-9.44942
▁więc	-9.4501
szer	-9.45108
▁ulic	-9.45113
▁fl	-9.45116
hen	-9.45159
▁han	-9.45266
▁zawiera	-9.45472
the	-9.45472
szki	-9.45497
▁tor	-9.45501
icznym	-9.45563
▁antoni	-9.45591
▁zarządu	-9.45716
▁ligi	-9.45805
▁andrzej	-9.45823
sco	-9.45886
▁finał	-9.45895
▁powszechn	-9.45903
▁wysoki	-9.45909
hal	-9.45973
▁wygrał	-9.4607
▁odpowiedzi	-9.46141
▁pojawia	-9.46146
▁twierdz	-9.46307
▁kam	-9.46357
▁prezes	-9.46387
▁dia	-9.46436
siad	-9.46441
▁kontrakt	-9.46465
cen	-9.46747
▁festiwal	-9.46868
▁karol	-9.46933
в	-9.4703
dat	-9.47222
yfika	-9.47313
▁pierwszą	-9.47438
hu	-9.47505
▁papież	-9.47602
▁kw	-9.47706
nikiem	-9.4789
▁józef	-9.48036
▁kurs	-9.48155
tus	-9.4816
▁południowej	-9.48338
▁kolejnych	-9.4835
▁zakon	-9.48369
▁aleksandr	-9.4842
bert	-9.48478
ciel	-9.48496
▁napis	-9.48584
▁główny	-9.48654
▁kas	-9.4871
▁kolor	-9.48733
▁kierunku	-9.4875
▁henryk	-9.48751
▁medi	-9.48923
ńskie	-9.48993
▁członków	-9.49145
▁wszystkim	-9.49247
▁cen	-9.49272
con	-9.4937
owanego	-9.49489
▁przedsiębiorstw	-9.49663
▁podróż	-9.49664
▁mil	-9.49707
ących	-9.49798
czar	-9.49926
▁rodzaj	-9.49954
▁stronie	-9.50084
▁sezonu	-9.50135
▁miały	-9.50419
kowej	-9.50431
centr	-9.50445
▁kamieni	-9.50448
▁zagrał	-9.5057
▁kolei	-9.5058
▁styczniu	-9.50584
ation	-9.50658
ord	-9.5067
▁międzynarodowe	-9.50683
▁słowa	-9.50834
stów	-9.50904
▁naczeln	-9.5093
▁fre	-9.50998
▁drużyny	-9.51172
strz	-9.51255
▁turnieju	-9.51361
▁los	-9.51483
▁pierwsza	-9.51516
ameryka	-9.51571
▁prus	-9.51604
▁cykl	-9.51609
▁generał	-9.51711
▁war	-9.51722
śmie	-9.51762
▁aż	-9.51832
▁budowl	-9.51881
▁obu	-9.51889
sel	-9.51892
dziesiąt	-9.5194
▁angielski	-9.5194
hy	-9.51999
dom	-9.52105
▁miesiąc	-9.5211
▁iv	-9.52115
grom	-9.52129
▁kaplic	-9.52222
▁mari	-9.52287
har	-9.52453
▁kali	-9.52669
▁bezpośredni	-9.5271
▁spr	-9.52732
▁mary	-9.52823
mat	-9.52869
▁histor	-9.52971
▁dostęp	-9.52982
▁związany	-9.5315
rzut	-9.53247
▁świecie	-9.53408
▁budynek	-9.53487
▁tygodni	-9.53663
▁ciała	-9.537
bili	-9.53739
▁transport	-9.53762
wewnętrzn	-9.53834
▁ciągu	-9.5397
▁cm	-9.53971
▁obr	-9.54009
▁obrony	-9.54139
cent	-9.54157
▁elektro	-9.54166
▁epi	-9.54292
▁ds	-9.54332
°	-9.54357
²	-9.54357
▁żołnierzy	-9.54358
▁kal	-9.54445
▁cmentarzu	-9.54584
▁dniu	-9.54625
▁rozwoju	-9.54797
region	-9.54803
▁styl	-9.54811
słab	-9.55024
▁szereg	-9.55062
▁pierwszych	-9.55089
▁klasyfikacji	-9.55146
▁niewielki	-9.55146
▁jednej	-9.55159
pen	-9.55209
к	-9.55234
▁noc	-9.55239
ica	-9.55361
▁powstała	-9.55381
▁gdyż	-9.55444
ight	-9.55488
żyt	-9.55501
▁prezydenta	-9.55525
tycznego	-9.55613
▁szybko	-9.55781
ńską	-9.55785
▁władze	-9.55805
▁międzynarodowy	-9.55858
▁siebie	-9.55915
▁będzie	-9.55945
▁numer	-9.55949
dża	-9.56014
▁obywatel	-9.56031
▁opró	-9.56035
▁cesarz	-9.5606
▁koło	-9.56133
rr	-9.56145
▁lit	-9.56174
▁osoby	-9.56213
wież	-9.56214
▁rat	-9.56221
▁zapewni	-9.56298
▁długości	-9.56357
▁junior	-9.56387
▁wstąpił	-9.56388
▁skrz	-9.56389
row	-9.56441
tłumacz	-9.56567
▁as	-9.56629
▁gimnazjum	-9.56655
owały	-9.56765
▁języka	-9.56847
▁budowy	-9.57
▁przygotowa	-9.57015
▁et	-9.5704
▁ben	-9.5706
nos	-9.5718
▁super	-9.57192
▁rozgrywa	-9.57283
▁rzeźb	-9.57284
owanej	-9.57303
▁radio	-9.57421
▁zastosowan	-9.57452
unt	-9.57612
han	-9.57617
▁fotograf	-9.57658
▁cor	-9.57667
+	-9.57735
▁symbol	-9.57929
▁katolicki	-9.58008
ziel	-9.58111
▁ofiar	-9.58121
▁stopień	-9.58186
▁pozycji	-9.5819
▁serii	-9.58201
▁kadencji	-9.58368
▁architekt	-9.58455
ō	-9.58459
▁łodzi	-9.58473
▁metrów	-9.58697
star	-9.58715
▁obwod	-9.58739
hor	-9.5881
▁władysław	-9.58824
gla	-9.5883
▁każdy	-9.58852
▁bomb	-9.58856
puszcza	-9.5906
▁miało	-9.59217
ä	-9.59282
▁lig	-9.59285
▁reprezentacyjn	-9.59374
▁ol	-9.59405
▁start	-9.5941
▁new	-9.59442
▁choć	-9.59475
▁zajmując	-9.59651
rzał	-9.59665
▁kl	-9.59899
▁wyd	-9.599
sił	-9.59929
biał	-9.59988
▁wrześniu	-9.60111
▁paul	-9.60288
▁umożliwi	-9.60296
▁tryb	-9.60314
▁kazimierz	-9.6039
▁zaczął	-9.60393
▁polska	-9.60416
▁koron	-9.60421
pal	-9.60474
▁ryb	-9.60625
▁czterech	-9.60854
lew	-9.60908
▁indywidualn	-9.60948
▁one	-9.60981
▁wrocław	-9.61037
▁sol	-9.61208
▁mont	-9.61212
▁kosz	-9.61286
▁dzielnic	-9.61324
▁ulicy	-9.61388
▁mężczyzn	-9.61509
▁budynku	-9.61509
lnego	-9.61519
▁us	-9.61817
edi	-9.62074
ewskiego	-9.62144
▁rejon	-9.62178
▁demo	-9.62239
▁okup	-9.62252
ewicz	-9.62338
▁inżynier	-9.62357
▁ścian	-9.62386
icznej	-9.62691
▁stefan	-9.62739
▁spis	-9.62825
kowych	-9.62848
wart	-9.62873
sor	-9.63019
▁wersji	-9.63025
▁działał	-9.63092
▁podpisał	-9.63178
▁ukazał	-9.63214
ward	-9.63216
▁wydał	-9.63349
▁istnieją	-9.6337
▁milion	-9.63379
▁duch	-9.63488
▁grudniu	-9.635
rząd	-9.63559
▁podobnie	-9.63599
▁trafił	-9.6361
kiewicz	-9.63656
▁dre	-9.63864
▁czerwcu	-9.63884
▁stanowią	-9.63885
▁marcu	-9.63937
▁okazał	-9.63956
▁ojciec	-9.64076
▁th	-9.64115
л	-9.64172
▁doszło	-9.64192
pul	-9.64208
▁nastąpił	-9.6427
▁strzel	-9.64329
▁ówczesn	-9.64386
ple	-9.64393
▁województwa	-9.64462
▁mistrzostwa	-9.6454
towarzysz	-9.64656
▁równo	-9.64676
▁technik	-9.64892
▁szkołę	-9.65044
dal	-9.65103
ble	-9.65242
▁występują	-9.65253
▁pochodzą	-9.65299
porząd	-9.65354
▁maju	-9.65357
niósł	-9.65371
▁matki	-9.6543
▁obie	-9.65432
▁polskim	-9.65476
cką	-9.65476
▁pobliżu	-9.65531
▁prom	-9.65593
▁rozegrał	-9.65824
▁pomocą	-9.65833
▁ochron	-9.65987
▁reżyser	-9.6602
dło	-9.66097
▁nagrodę	-9.66119
▁nazwą	-9.66316
▁tworzy	-9.66387
▁własne	-9.66433
▁pochowany	-9.66667
▁określa	-9.6671
▁zmiany	-9.66772
chemi	-9.67005
▁oddziału	-9.67235
▁liczba	-9.67418
▁włoski	-9.67449
▁stacji	-9.6754
▁gali	-9.67581
widz	-9.67652
▁udało	-9.67803
▁mianowany	-9.67904
▁far	-9.68122
▁królestw	-9.6826
▁ląd	-9.6833
wolni	-9.68344
▁roman	-9.68357
▁zapis	-9.68414
ling	-9.68464
▁mark	-9.68483
▁zawodnik	-9.68522
skutek	-9.68679
zielony	-9.68799
▁igrzyskach	-9.68847
▁szkoła	-9.68865
her	-9.68865
▁prowincj	-9.69119
▁mówi	-9.69205
zwykle	-9.69226
handlow	-9.69322
▁kole	-9.69419
▁pojazd	-9.69519
ukraiński	-9.69521
szczę	-9.69558
▁skal	-9.69558
▁wrócił	-9.69625
▁miejscowość	-9.69721
▁prywatne	-9.69721
wen	-9.69903
jskiego	-9.69907
▁prof	-9.70061
ker	-9.70333
▁ojca	-9.70359
▁izrael	-9.70642
▁budowę	-9.70643
szony	-9.70668
▁krytyk	-9.70825
▁badań	-9.70953
▁tri	-9.70991
alna	-9.71002
▁lidze	-9.71013
▁przewod	-9.7102
▁trz	-9.71108
▁rywal	-9.71137
tyczna	-9.71182
agon	-9.71257
▁kategorii	-9.71261
▁zainteresowa	-9.71261
▁wykaz	-9.71303
▁stanowiska	-9.71336
▁rosji	-9.71414
т	-9.71468
▁stanów	-9.71539
mus	-9.71543
▁okręg	-9.71551
▁stopniu	-9.71596
jskiej	-9.71626
▁nazwy	-9.71735
▁nagrody	-9.71782
▁pięć	-9.71785
▁listy	-9.71858
isty	-9.71956
▁prawie	-9.71959
▁pomocy	-9.71965
gród	-9.72042
▁turniej	-9.72085
stąp	-9.72167
▁test	-9.72215
▁rzek	-9.72223
▁sm	-9.72268
▁narodowego	-9.72417
▁filmu	-9.72475
▁młody	-9.72519
▁szwajcar	-9.72615
▁michał	-9.72626
▁październiku	-9.72627
▁zgodnie	-9.7273
▁poznaniu	-9.72827
▁punktów	-9.7285
▁włoch	-9.72887
▁pucharu	-9.72908
▁naukowy	-9.72956
prowadza	-9.72957
▁prezydent	-9.73005
▁zostaje	-9.73036
▁długi	-9.73194
▁spotkania	-9.73246
▁przyszł	-9.73261
▁siły	-9.73275
▁kontakt	-9.73353
▁liczne	-9.7336
▁kaz	-9.7341
▁mocy	-9.73427
▁zakresie	-9.73458
▁lekarz	-9.73514
▁bad	-9.73601
▁bio	-9.7361
▁pozwala	-9.73671
▁ochrony	-9.73726
późn	-9.73734
▁ołtarz	-9.73882
▁ekonom	-9.73926
▁dywizji	-9.73988
▁karierze	-9.73989
▁piosenki	-9.74094
kowie	-9.74103
▁xviii	-9.7414
▁ministra	-9.74308
▁listopadzie	-9.74414
▁olimpijskich	-9.74504
▁niektórych	-9.74521
▁wymaga	-9.74523
wykorzystywa	-9.74628
▁bezpieczeństwa	-9.74628
▁obok	-9.74629
iczną	-9.74698
▁brygad	-9.74739
▁mikołaj	-9.74842
▁małżeństw	-9.74842
▁wokół	-9.74844
▁cywil	-9.74853
▁zbroj	-9.74859
▁trudn	-9.74877
▁niepo	-9.74918
płat	-9.7497
ktyw	-9.74989
nictwo	-9.74989
▁staro	-9.75021
sse	-9.75035
jska	-9.75045
ciąż	-9.75076
▁gracz	-9.75093
▁krótki	-9.75164
▁ludności	-9.75198
▁lipcu	-9.7529
▁składzie	-9.75302
▁krakowski	-9.75358
kowo	-9.75371
▁meksyk	-9.7538
owska	-9.75417
▁biegu	-9.75487
▁kandydat	-9.75488
▁jednostki	-9.75489
▁krzyżem	-9.75629
▁bas	-9.75681
▁więcej	-9.7574
▁powołan	-9.75922
pel	-9.75978
▁głównego	-9.76005
▁poprzedni	-9.76062
▁most	-9.76066
▁przeniósł	-9.76098
▁mógł	-9.76138
▁doktor	-9.76178
▁czele	-9.76227
▁brytanii	-9.76246
▁tadeusz	-9.76248
▁dwukrotnie	-9.76376
▁staw	-9.76398
polski	-9.7658
▁większości	-9.76682
▁doświadcz	-9.76682
▁drugim	-9.76687
▁józefa	-9.76756
▁sierpniu	-9.76791
▁wyjechał	-9.76791
▁opowiada	-9.76901
▁programu	-9.77117
▁jedna	-9.77191
istów	-9.77294
▁wartości	-9.77345
najmniej	-9.77346
▁szczyt	-9.77492
bez	-9.77509
▁należąc	-9.77536
▁termin	-9.77586
▁fc	-9.77626
▁brzeg	-9.77637
tków	-9.77643
▁związane	-9.77792
▁metal	-9.77833
▁kongres	-9.78003
▁lutym	-9.78007
nięty	-9.78021
▁własny	-9.7806
▁utwór	-9.78113
▁flor	-9.78221
▁zostali	-9.78336
▁długo	-9.78347
▁pale	-9.78454
▁nauki	-9.78455
▁założył	-9.78558
▁europie	-9.78629
▁cmentarz	-9.78824
▁żołnierz	-9.7889
▁reform	-9.78939
tes	-9.78947
wyższe	-9.78951
trop	-9.79043
▁uczelni	-9.79115
▁systemu	-9.79152
▁klubowa	-9.79198
▁wykorzystan	-9.79226
techniczn	-9.79308
▁federa	-9.79327
▁mili	-9.79355
▁dowódcy	-9.79453
▁czasem	-9.79512
klucz	-9.7961
▁temperatur	-9.79676
▁ukrain	-9.79679
▁przebywał	-9.79696
▁dziś	-9.79739
▁czasów	-9.79753
▁sieci	-9.79771
▁kariery	-9.79791
kle	-9.79891
▁val	-9.80014
▁nieza	-9.80108
▁biały	-9.8037
▁mistrzostwo	-9.80466
▁kwietniu	-9.80467
lności	-9.80646
▁złoż	-9.80652
▁grze	-9.80678
▁pisarz	-9.80703
więc	-9.80807
▁wypad	-9.80833
▁otocz	-9.80885
szka	-9.8089
▁nigdy	-9.80922
▁sym	-9.81014
yjną	-9.81025
▁projektu	-9.81097
▁napisał	-9.81162
▁bre	-9.81268
ciężki	-9.81378
bol	-9.81411
▁efekt	-9.81422
▁celem	-9.81547
▁podjął	-9.81613
▁wielkiego	-9.81614
przed	-9.81707
▁najczęściej	-9.81722
▁szeroko	-9.81723
▁not	-9.81727
▁rodzaju	-9.81784
▁dys	-9.81805
▁nowych	-9.81869
▁artylerii	-9.81952
▁stref	-9.81955
č	-9.82067
▁dotychczas	-9.82183
▁języku	-9.82228
▁ex	-9.82267
▁bibliotek	-9.82298
▁debiut	-9.82413
▁trwał	-9.82448
▁kawaler	-9.8253
▁stylu	-9.82683
▁paryżu	-9.82763
▁znacznie	-9.82863
▁arab	-9.82967
▁przeznaczon	-9.82997
▁nowa	-9.83017
▁sur	-9.83026
▁august	-9.83111
▁rozkaz	-9.83169
▁warszawskiego	-9.83235
pierw	-9.83256
tycznym	-9.83264
▁wnętrz	-9.83346
▁wydawnictw	-9.8336
▁mając	-9.83486
▁człowieka	-9.83578
▁zachodniej	-9.8358
▁sar	-9.83633
▁dziedzin	-9.83638
▁hol	-9.8366
▁łącznie	-9.84037
▁spotyka	-9.8405
▁zasięg	-9.84076
▁narodowy	-9.84092
▁niektóre	-9.84164
▁studiów	-9.84165
▁polityczny	-9.84467
▁wybuch	-9.84505
▁muzyki	-9.84513
▁tren	-9.84565
▁akcji	-9.84577
▁pło	-9.84648
▁ewangel	-9.84755
▁prowadzi	-9.84826
technolog	-9.84868
▁szczególnie	-9.84873
▁pociąg	-9.84919
▁śmierć	-9.84992
▁wspólnie	-9.85006
▁powołany	-9.85054
▁cl	-9.85091
▁spowodował	-9.8511
▁podział	-9.85265
świetl	-9.85278
▁ram	-9.85305
▁awans	-9.85361
▁filip	-9.85379
▁małe	-9.85445
▁gatunek	-9.85468
▁niemieckiej	-9.8547
▁powieści	-9.85475
▁sędzi	-9.85475
nosząc	-9.85515
▁pomnik	-9.85645
prawosławn	-9.857
▁następne	-9.8571
▁rozwi	-9.85743
▁myśli	-9.85781
▁klubie	-9.85787
▁xvi	-9.85947
▁juli	-9.86237
▁danych	-9.86243
stępując	-9.86259
▁robert	-9.86392
▁większe	-9.86426
▁warszawy	-9.86547
ologiczne	-9.86652
▁instytutu	-9.86718
▁posiadał	-9.86788
▁okaz	-9.86826
▁fragment	-9.86909
▁towarzystw	-9.87033
▁ona	-9.87041
eria	-9.87236
▁postać	-9.87411
▁kot	-9.87464
▁fort	-9.87479
”)	-9.8756
▁ocen	-9.8757
▁serialu	-9.87873
▁księcia	-9.87882
▁katowic	-9.8795
▁pokład	-9.88092
▁gatunków	-9.88249
▁rozwój	-9.8825
▁cesar	-9.88344
▁nadal	-9.88379
▁fakt	-9.88388
▁czech	-9.8847
▁auto	-9.8848
▁kierownik	-9.88582
&	-9.88617
▁poświęcon	-9.88617
▁koszt	-9.88667
▁rejonie	-9.88837
=	-9.88987
▁liście	-9.891
▁związek	-9.89118
▁wziął	-9.89235
▁stadion	-9.89361
▁rzeki	-9.89407
mann	-9.8946
▁końcu	-9.89488
▁tysięcy	-9.89732
▁przyjął	-9.89738
przekształc	-9.89856
▁geograf	-9.89946
grup	-9.8997
▁oskar	-9.90022
▁medyczn	-9.90277
▁kup	-9.90346
▁dzień	-9.90495
▁jeśli	-9.9061
▁kierował	-9.90638
▁dotarł	-9.90936
▁arcybiskup	-9.90984
▁odznaczony	-9.90984
▁kosm	-9.91059
▁dyrektorem	-9.91114
▁doprowadził	-9.91362
acyjnych	-9.9146
▁książę	-9.91504
▁gości	-9.91587
▁zwłaszcza	-9.91616
▁konserw	-9.91618
▁rzeczypospolitej	-9.91743
▁magazyn	-9.91743
▁protest	-9.91744
▁rozwija	-9.9179
▁czołg	-9.91869
▁współpracy	-9.9187
▁wybuchu	-9.91886
izację	-9.91915
col	-9.91928
▁pułk	-9.921
▁wschód	-9.92125
▁piłkarz	-9.92126
▁drogi	-9.92158
▁wyposaż	-9.92251
▁położenie	-9.92252
▁liczył	-9.92293
▁wyższej	-9.9241
▁lotnisk	-9.92534
sier	-9.92574
dzisiejsz	-9.92636
real	-9.9269
▁kościele	-9.9277
rób	-9.92785
▁wiadomo	-9.92894
▁sobą	-9.92901
arski	-9.92971
nęła	-9.92975
▁rzesz	-9.92989
▁filmie	-9.93027
▁wspiera	-9.93029
▁znak	-9.93198
▁skierowan	-9.93307
▁miesięcy	-9.93407
▁dyplom	-9.9347
▁kart	-9.93492
▁wywalczył	-9.93536
▁południowy	-9.93537
▁społeczny	-9.93537
▁ludwik	-9.93572
▁wiek	-9.93593
owości	-9.93771
▁you	-9.93784
▁opuścił	-9.93796
▁musiał	-9.94023
▁przewodniczącym	-9.94061
▁dlatego	-9.94071
▁pięt	-9.94091
▁zawodach	-9.94102
▁znane	-9.94128
▁srebrny	-9.94154
▁skupi	-9.94303
▁tyl	-9.94312
!	-9.94315
▁pomimo	-9.94328
▁frank	-9.94357
▁zakup	-9.94384
fabryk	-9.94424
▁kanał	-9.94439
▁gatunki	-9.94446
cław	-9.94699
ieszcza	-9.94796
▁dysk	-9.94833
▁wyposażon	-9.94838
▁sub	-9.94947
▁mit	-9.95022
▁rodzinie	-9.95082
▁uległ	-9.95211
▁założyciel	-9.95231
▁zachował	-9.95292
▁ostro	-9.95361
▁japoński	-9.954
qui	-9.95482
tic	-9.95521
▁regional	-9.95554
▁oficerów	-9.95591
▁marii	-9.95595
▁spędził	-9.95627
▁całej	-9.95635
▁białe	-9.95668
▁działań	-9.95679
▁wysoko	-9.95736
▁lip	-9.95753
▁mieli	-9.95935
▁napęd	-9.95962
▁mel	-9.96069
▁południowo	-9.96156
▁występując	-9.96168
▁znaczenie	-9.96321
lność	-9.96385
▁instytucie	-9.96422
▁producent	-9.96422
▁kapitan	-9.96556
▁standard	-9.96564
złot	-9.96669
▁właśnie	-9.96704
▁różne	-9.96851
▁rozpoczyna	-9.9709
▁niemczech	-9.9709
ńca	-9.97102
stein	-9.97218
red	-9.97336
▁world	-9.97369
▁łuk	-9.97396
▁diecezji	-9.97492
▁więzi	-9.9762
▁zmienił	-9.9763
▁srebr	-9.97695
▁postaw	-9.97895
▁organizowan	-9.97915
▁elektr	-9.98014
▁socjalist	-9.98032
▁bran	-9.98034
▁polega	-9.9807
▁mieści	-9.98136
▁głównej	-9.98189
▁braci	-9.9819
▁aresztowany	-9.98333
czoł	-9.98413
zorganizowan	-9.98438
▁piosenka	-9.98438
▁zastęp	-9.98497
▁zawart	-9.98503
▁stanach	-9.98563
▁wytwórni	-9.98574
▁bri	-9.98607
▁długość	-9.98615
▁względem	-9.9871
▁tru	-9.9877
▁szlak	-9.98813
▁pokaz	-9.98821
▁istot	-9.98824
▁pokonał	-9.98864
▁albo	-9.98954
▁pocisk	-9.9908
▁awansował	-9.99111
zielone	-9.99178
▁osiąga	-9.99258
▁tablic	-9.99275
▁linia	-9.99382
▁absolwent	-9.99393
▁położony	-9.99395
?	-9.9953
▁uroczyst	-9.9953
▁biel	-9.99573
▁rozbudow	-9.99588
▁wyłącznie	-9.99668
▁xvii	-9.99757
▁inicjatyw	-9.99805
▁świętego	-9.99805
pamiętn	-9.99807
▁samodzieln	-9.99812
▁stanowisku	-9.99883
ńczyk	-9.99914
▁wersja	-10.001
▁analiz	-10.0011
▁stowarzyszenia	-10.0022
▁przedmiot	-10.0022
▁administracji	-10.004
▁podpis	-10.0052
▁kin	-10.0056
▁druk	-10.0062
▁rozpoczęto	-10.0063
▁zewnętrz	-10.0063
▁zatru	-10.0068
▁maksymaln	-10.0077
aria	-10.0087
▁zajęła	-10.0092
bul	-10.0095
▁przeniesiony	-10.0105
▁sześć	-10.0107
cept	-10.0111
▁liber	-10.012
▁istniał	-10.012
▁tutaj	-10.0134
▁sklep	-10.0149
ńców	-10.0173
▁czasopism	-10.0175
▁istnieje	-10.0175
▁polsko	-10.0188
▁university	-10.0189
▁dziedzic	-10.0201
▁ogłosił	-10.0217
▁grand	-10.0228
▁zaczyna	-10.0235
pułkownik	-10.0236
▁partia	-10.0238
▁zamku	-10.0238
▁status	-10.0244
▁korzysta	-10.0246
artystyczn	-10.0256
▁redaktor	-10.026
▁pożar	-10.0262
▁brązowy	-10.0282
▁północno	-10.0304
▁tomasz	-10.0305
▁walczył	-10.0312
▁bitwie	-10.0316
▁okoliczn	-10.0337
▁stacja	-10.0344
▁prowadząc	-10.0345
▁dodatkowo	-10.0345
▁skarb	-10.0347
gener	-10.0357
▁william	-10.0359
wspóln	-10.0361
▁wojskowej	-10.0365
▁najpierw	-10.0374
▁mieszkał	-10.0375
morski	-10.0402
▁komputer	-10.0402
▁leon	-10.0403
▁zaprojektowa	-10.0417
▁nową	-10.0426
▁drużynie	-10.0427
▁wzdłuż	-10.0446
▁wzrost	-10.0446
▁pilot	-10.0449
▁anglii	-10.046
▁niemieckich	-10.0475
▁organizacja	-10.0476
pół	-10.0486
▁funkcji	-10.0489
▁blok	-10.049
▁londynie	-10.0503
▁republiki	-10.0506
▁dowódcą	-10.0518
▁barwach	-10.0519
▁tworząc	-10.0522
▁różnic	-10.0533
▁jednakże	-10.0542
▁can	-10.0553
▁zajmuje	-10.0561
▁wschodniej	-10.0566
▁grunt	-10.0567
▁niemcy	-10.0572
▁praktyk	-10.0576
▁mln	-10.0579
▁temu	-10.0582
▁cztero	-10.0582
▁postanowił	-10.062
▁figur	-10.0621
▁uczestnik	-10.0635
▁szkół	-10.0635
▁możliwość	-10.0649
▁pochodzenia	-10.0649
▁rundzie	-10.065
▁północny	-10.0661
▁drodze	-10.0665
▁litera	-10.0675
▁ukończeniu	-10.0679
świat	-10.068
▁przybył	-10.069
]	-10.0694
▁osiągnął	-10.0694
▁wychowan	-10.0696
▁postęp	-10.0704
▁powstanie	-10.0709
▁jerzy	-10.0713
ford	-10.0719
bój	-10.0725
▁imię	-10.0725
▁działając	-10.0762
▁wojciech	-10.0768
▁franciszka	-10.0783
truk	-10.0783
▁zbliż	-10.0786
▁zespole	-10.0798
▁peter	-10.081
▁społeczno	-10.0813
[	-10.0813
▁czerwonej	-10.0813
▁miesza	-10.082
▁dalsze	-10.0823
jściu	-10.084
▁autobus	-10.0843
▁chin	-10.0845
▁kierownic	-10.0847
▁strat	-10.0862
▁konstrukcji	-10.0873
▁finale	-10.0876
▁ilości	-10.0877
ther	-10.0886
▁informacji	-10.0888
▁wywiad	-10.089
▁klimat	-10.0893
▁egz	-10.0917
▁pięciu	-10.0918
▁areszt	-10.093
▁gleb	-10.093
▁kompleks	-10.0933
▁wrocławiu	-10.0934
▁księstw	-10.0935
▁zostać	-10.0948
▁zachód	-10.0949
▁zdoln	-10.0952
▁odmian	-10.0956
▁etap	-10.0956
▁bibli	-10.0964
▁występowanie	-10.0973
▁konflikt	-10.0978
▁dziewczyn	-10.0978
▁bądź	-10.0979
▁rakiet	-10.0979
▁komendant	-10.0994
▁odpowiada	-10.0994
▁krótko	-10.0994
▁student	-10.0994
▁uzyskan	-10.0996
▁żydów	-10.1001
▁nomina	-10.1003
▁chrz	-10.1004
▁parlamentu	-10.1009
▁sytuacji	-10.1009
▁spotkaniu	-10.1024
▁powrocie	-10.1024
▁święty	-10.1024
▁uzupełni	-10.104
▁skał	-10.1044
▁artykuł	-10.1055
▁odzyska	-10.1057
stroj	-10.1073
▁liceum	-10.1086
▁lwowie	-10.1086
▁kanady	-10.1087
▁przegrał	-10.1092
vel	-10.1094
▁dziennik	-10.1096
▁całkowicie	-10.1101
▁rock	-10.1109
▁wykonywan	-10.1116
▁gwar	-10.1122
▁obszarze	-10.1123
▁zagranicznych	-10.1132
▁wygląd	-10.1147
▁zrezygnowa	-10.1147
▁imprez	-10.1147
▁coraz	-10.1155
▁reprezentant	-10.1163
▁dowódca	-10.1163
▁przestrzeni	-10.1166
▁jakub	-10.117
▁realizacj	-10.1175
▁asystent	-10.1178
▁zbyt	-10.1189
var	-10.1192
▁wojewódzki	-10.1194
▁leży	-10.1205
è	-10.1209
▁uniwersytet	-10.1222
▁dolarów	-10.1227
▁wyraz	-10.124
▁mistrza	-10.124
▁największe	-10.124
▁pewne	-10.1246
▁siedzibą	-10.1256
▁radzie	-10.127
▁przewodniczącego	-10.1273
▁złote	-10.128
patrz	-10.1286
▁możliwości	-10.1287
▁najwyższy	-10.1287
▁wilhelm	-10.1287
▁poszukiwa	-10.1287
▁poznański	-10.1292
▁dusz	-10.1294
▁hrabi	-10.1303
▁samorząd	-10.1306
▁strzelił	-10.1309
▁akt	-10.1318
▁szczecin	-10.132
przewodnicząc	-10.1332
▁żoną	-10.1338
▁obejmuje	-10.135
▁rynku	-10.135
▁rozegran	-10.1351
▁zastępcą	-10.1353
nięcia	-10.1356
▁fabuła	-10.1366
▁rejestr	-10.1373
▁minut	-10.1386
▁moskwie	-10.1414
▁niemieckiego	-10.1414
▁zbudowany	-10.1416
„	-10.1422
▁siedem	-10.1434
▁wiersz	-10.1438
▁tv	-10.1439
▁japonii	-10.1445
zachodni	-10.1448
▁rekord	-10.1451
franc	-10.1457
▁jorku	-10.1462
▁zygmunt	-10.1477
▁otrzyma	-10.1484
▁litewski	-10.1489
▁połączon	-10.1494
▁uwagę	-10.1494
▁internet	-10.1494
▁dramat	-10.1502
▁dokładn	-10.1504
▁źródła	-10.1509
▁osiągnięci	-10.1525
▁stru	-10.1533
▁wojna	-10.1539
▁współpracował	-10.1542
▁hiszpanii	-10.1548
▁katedry	-10.1558
▁południe	-10.1574
▁płyn	-10.1578
▁zazwyczaj	-10.159
▁uruchomi	-10.159
▁kampanii	-10.1606
▁pawła	-10.1607
bron	-10.1609
▁europejskiej	-10.1624
▁hiszpański	-10.1639
▁zdrowia	-10.1639
▁wielkopolski	-10.1639
▁seminarium	-10.1655
▁dołączył	-10.1655
▁dużą	-10.1655
▁wypraw	-10.1657
▁zasługi	-10.1671
mierza	-10.1684
▁wydział	-10.1697
▁operacji	-10.1702
▁terytorium	-10.1704
▁urzędu	-10.1704
▁artysty	-10.1709
▁przełomie	-10.1721
▁bowiem	-10.1724
▁dźwięk	-10.1737
▁george	-10.1737
▁posła	-10.1737
▁wielokrotnie	-10.1739
▁gospodarstw	-10.1752
▁liczby	-10.1755
▁lekko	-10.1756
▁planet	-10.1757
▁zamek	-10.1761
▁sekcj	-10.1767
▁wspólnot	-10.177
▁pisma	-10.1771
▁edward	-10.1772
▁droga	-10.1773
м	-10.1802
▁utwory	-10.1803
▁chełm	-10.1803
▁zawodnikiem	-10.1808
qua	-10.181
▁igrzysk	-10.1813
▁ocean	-10.1857
▁usług	-10.1863
▁produkt	-10.1873
▁rzęd	-10.1881
▁tramwaj	-10.1885
▁druga	-10.1886
▁interes	-10.1902
▁zdecydował	-10.1902
▁zastępca	-10.1902
▁młode	-10.1905
▁rosyjskiej	-10.1906
▁krzysztof	-10.1935
rodzin	-10.1951
▁warstw	-10.1952
▁jednostka	-10.1954
▁grzbiet	-10.1969
▁proboszcz	-10.1969
▁polską	-10.1981
▁zjawisk	-10.1986
▁generalnego	-10.1987
▁wielko	-10.1995
▁specjalny	-10.2003
▁pozycję	-10.2003
▁niepodległości	-10.2005
▁własności	-10.2019
▁objaw	-10.202
▁legend	-10.2025
▁jack	-10.2029
▁święto	-10.2037
żąd	-10.2051
▁historyczne	-10.2061
▁połowy	-10.2096
▁zasiadał	-10.2104
▁torped	-10.2105
▁ślub	-10.2106
▁ramienia	-10.2126
▁starszy	-10.2147
д	-10.2155
▁przyjaciół	-10.2155
▁ogólno	-10.2156
ografii	-10.2165
▁narodów	-10.2165
▁championship	-10.2172
▁nazwie	-10.218
▁utworów	-10.219
▁znacząc	-10.2206
▁blisko	-10.2207
▁pedagog	-10.2224
▁mikro	-10.2242
▁komitet	-10.2249
historyczny	-10.2254
▁spotkań	-10.2259
▁społeczeństw	-10.2276
▁jur	-10.2285
zmienn	-10.2289
▁spotkał	-10.2294
▁spal	-10.2301
▁fryderyk	-10.2311
▁zespołem	-10.2311
▁organizacyjn	-10.2311
▁techniczny	-10.2318
▁cieszy	-10.232
▁owoc	-10.2323
izacja	-10.2333
wzgl	-10.2346
▁członkowie	-10.2347
▁lider	-10.2348
prowadzić	-10.2353
▁austriacki	-10.2362
orkiestr	-10.2363
▁miejskiej	-10.2368
▁drugą	-10.238
▁australii	-10.2389
▁akademi	-10.2404
▁biało	-10.2412
▁stolicy	-10.2416
▁operacyjn	-10.2416
▁studio	-10.2425
▁poniżej	-10.2451
▁wygranym	-10.2451
▁wolności	-10.2454
▁teledysk	-10.2468
acyjnego	-10.2475
▁gatunku	-10.2486
▁jeziora	-10.2486
▁wzgórz	-10.2486
▁zatytułowan	-10.2486
▁james	-10.2488
▁powiecie	-10.2488
▁gazet	-10.2492
▁instytut	-10.2496
▁odległości	-10.2503
▁zamieszkał	-10.2503
▁pozostawał	-10.2521
▁pierwotnie	-10.2521
▁major	-10.2523
▁syr	-10.2523
mobil	-10.2539
▁zalicza	-10.2543
starożytn	-10.2552
▁jerzego	-10.2557
▁chciał	-10.2559
▁dokonał	-10.2559
▁zaczęła	-10.2575
▁wysłan	-10.258
▁obecne	-10.2583
▁legion	-10.2595
▁patron	-10.2596
▁główną	-10.2628
▁floty	-10.2629
▁niemców	-10.2631
▁wystąpi	-10.2637
▁informacje	-10.2646
▁święcenia	-10.2646
▁startował	-10.2654
ville	-10.2656
▁kontynuował	-10.2664
▁prędkości	-10.2664
▁bułgar	-10.2664
▁specjalne	-10.2665
▁ludzki	-10.2673
▁główne	-10.2683
▁zawsze	-10.2684
▁malarz	-10.2688
europejski	-10.2693
istyczne	-10.2698
▁zwierząt	-10.27
▁kardynał	-10.27
▁cerkwi	-10.27
▁pozostawi	-10.2701
▁david	-10.2701
▁śpiewa	-10.2703
▁motyw	-10.2705
▁samic	-10.2713
dług	-10.2718
▁reprezentował	-10.2718
▁wyraźn	-10.2719
pozycja	-10.2726
−	-10.2736
▁argent	-10.2739
▁podobny	-10.2754
▁zdobywając	-10.2755
▁paweł	-10.2755
krotn	-10.2764
▁dywizjon	-10.2773
▁utworu	-10.2773
▁karabin	-10.2773
▁kierownikiem	-10.2778
▁wystartował	-10.2791
uczestnicz	-10.2809
▁rosyjskiego	-10.2831
▁przypomina	-10.2846
▁więzienia	-10.2854
▁czarny	-10.2857
▁dotyczące	-10.2864
▁odznak	-10.2872
▁instrument	-10.2883
▁skór	-10.2888
▁czarne	-10.2892
▁michael	-10.2901
▁telewizyjny	-10.2901
▁dziennikarz	-10.2907
▁wielkości	-10.2909
▁historyk	-10.291
literatur	-10.2932
▁hitler	-10.2938
▁kopalni	-10.294
▁konsul	-10.296
▁francis	-10.2974
▁zawodów	-10.2987
▁dobre	-10.301
▁rozgrywek	-10.3012
▁pięcio	-10.3012
▁drobn	-10.3026
▁wymiar	-10.3027
▁kompozytor	-10.3031
▁przyjaciel	-10.3031
▁okazji	-10.3035
▁administr	-10.3036
ctwem	-10.3051
▁akademicki	-10.3051
ø	-10.3068
▁pośredni	-10.3073
▁licznych	-10.3077
niesienia	-10.3107
▁przerwa	-10.3107
▁skrzydła	-10.3125
▁uczęszczał	-10.3125
▁wewnątrz	-10.3144
▁warunki	-10.3144
▁oficjalnie	-10.3162
kolwiek	-10.3162
▁powstań	-10.3167
▁zakaz	-10.3177
▁utrzyman	-10.3182
▁uwagi	-10.3183
▁dawny	-10.3186
▁promieni	-10.3191
▁twórczości	-10.32
▁warszawa	-10.3219
▁warszawskiej	-10.3221
▁rozpozna	-10.3229
ž	-10.3238
▁rozgrywkach	-10.3238
▁mieszkańcy	-10.3238
▁wynikiem	-10.3242
▁szeroki	-10.3258
acyjnej	-10.3283
▁regionu	-10.3291
▁przeprowadził	-10.3296
▁pozwolił	-10.3296
▁zwyciężył	-10.3296
▁ciało	-10.3296
▁jezus	-10.3297
▁dęb	-10.3309
▁cerkiew	-10.3334
▁jednostek	-10.3334
▁kadłub	-10.3354
▁egzemplarz	-10.3373
▁pogląd	-10.3373
▁warszawskim	-10.3378
▁literatury	-10.3383
▁końcow	-10.3396
▁zawierając	-10.3401
▁thomas	-10.3412
▁wydarzenia	-10.3412
▁zbiór	-10.3413
▁córka	-10.3431
▁białoruski	-10.3432
▁bitwy	-10.3436
▁pamięci	-10.345
▁potok	-10.3453
▁biura	-10.3455
▁ważny	-10.3457
▁serial	-10.3463
▁leżą	-10.3467
stwem	-10.3475
▁partner	-10.3491
▁flag	-10.3508
▁chociaż	-10.3509
▁uciec	-10.3513
▁dwoma	-10.3548
▁chroni	-10.3552
▁strzelców	-10.3573
▁pomysł	-10.3573
republik	-10.3583
▁publikowa	-10.3588
▁wyróżnia	-10.3588
▁obowiązki	-10.3588
pożycz	-10.3588
▁lubelski	-10.3601
▁skazany	-10.3608
▁chwili	-10.3608
▁należą	-10.3612
▁kult	-10.3614
▁ekran	-10.3617
▁obecny	-10.3617
▁czarno	-10.364
